{
  "meta": {
    "locations": {
      "Gdańsk": [
        "Parlament",
        "Paszcza Lwa",
        "Ergo Arena",
        "Wydział Remontowy",
        "Drizzly Grizzly",
        "Brama Nizinna",
        "Serum",
        "Stary Maneż",
        "Food Hall Montownia",
        "Pub Torpeda",
        "Mechaniczna Pomarańcza",
        "Europejskie Centrum Solidarności",
        "B90",
        "GAK Scena Muzyczna",
        "Stacja Food Hall",
        "MONK",
        "Gdański Teatr Szekspirowski",
        "Tartaczna 2",
        "Filharmonia Bałtycka",
        "Klub Żak",
        "AmberExpo",
        "GAK Stacja Orunia",
        "Plama",
        "Polsat Plus Arena Gdańsk"
      ],
      "Gdynia": [
        "Ucho/Podwórko Art",
        "Desdemona",
        "Sala Koncertowa Portu Gdynia",
        "Blues Club",
        "Gdynia Arena"
      ],
      "Sopot": [
        "Story",
        "SPATiF",
        "Dwie Zmiany",
        "Opera Leśna"
      ]
    },
    "lastfetch": "2025-10-06T19:06:07.488Z",
    "hash": "1f625a1ee267c1b54223f5a0de1205ce"
  },
  "events": [
    {
      "title": "Dadi Freyr",
      "link": "https://www.rock3miasto.pl/wydarzenie/dadi-freyr/",
      "date": "2025-10-05T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Parlament"
      ],
      "description": "data: 6 października 2025, godz. 19:00miejsce: Parlament (o miejscu)adres: ul. Św. Ducha 2, Gdańsk\n\nDadi Freyr doskonale wie jak komponować przebojowe piosenki, do których ciało chce tańczyć i dodatkowo chwytają za serce. Islandzki kompozytor powraca z nową muzyką, a jesienią zagra 2 koncerty w naszym kraju – 5 października w warszawskim klubie Oczki oraz dzień później w gdańskim Parlamencie.\nDadi zawsze wychodził z założenia, że muzyka powinna przynosić dużo radości oraz być zaskakująca. Jego utwory posiadają porywający do tańca groove, zapadające w pamięci teksty, sam potrafi się do nich specyficznie ruszać, ale przede wszystkim charakteryzują się emocjonalną głębią oraz radosną nieprzewidywalnością. Wielu poznało go 5 lat za sprawą singla “Think About Things”, z którym podbił Eurowizję, ale swoją karierę rozwinął jeszcze bardziej po sukcesie na tym konkursie. Na wydanym w 2023 roku albumie “I Made an Album” Daði dał się poznać jako muzyk kierujący się w pełni świadomą wizją artystyczną, który taneczne beaty, introspektywną tematykę oraz produkcję w duchu DIY przekuwa w wysoce zaraźliwe, przebojowe kawałki. Zagrał trasy po Europie i Stanach Zjednoczonych, był headlinerem dużych festiwali, zbudował grono oddanych fanów na całym świecie, a jego koncerty określane są jako te “must-see”. Islandzki muzyk powróci w tym roku z nowym materiałem, którego zapowiedź, singiel “I Don’t Wanna Talk,” możecie już sprawdzić wszędzie. W październiku odwiedzi Warszawę oraz Gdańsk i będą to koncerty, które wypełnią Was energią na szarą końcówkę roku!\nbilety: winiarybookings.pl",
      "id": 0
    },
    {
      "title": "Morbid Evils, Svarta Havet",
      "link": "https://www.rock3miasto.pl/wydarzenie/morbid-evils-svarta-havet/",
      "date": "2025-10-08T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Paszcza Lwa"
      ],
      "description": "data: 9 października 2025, godz. 19:00miejsce: Paszcza Lwa (o miejscu)adres: ul. Kwietna, Gdańsk\n\nMorbid Evils (Finlandia)\nDeath/doomowy walec, który nie pozostawia po sobie nawet zgliszczy. Ciężar, smoła i miazga najwyższych możliwych lotów. Na pokładzie Keijo Niinimaa, znany chociażby z takich tworów jak Rotten Sound czy Nasum.\nSvarta Havet (Finlandia)\nMieszanka post-hardcore’a i black metalu tworzona w sposób, który wyciąga 150% z każdego z tych gatunków. Inteligentne, emocjonalne i pełne dynamiki utwory. Kwartet z Turku zawita do nas z nowym albumem.\nwstęp: 40 zł (10 zł do wydania na barze)",
      "id": 1
    },
    {
      "title": "GdyniaROCKZ! 2025: Dzień I",
      "link": "https://www.rock3miasto.pl/wydarzenie/gdyniarockz-2025-dzien-i/",
      "date": "2025-10-09T22:00:00.000Z",
      "location": [
        "Gdynia",
        "Ucho/Podwórko Art"
      ],
      "description": "data: 10 października 2025, godz. 18:00miejsce: Ucho/Podwórko Art (o miejscu)adres: ul. Św. Piotra 2, Gdynia\n\nV edycja GdyniaROCKZ! nadchodzi, by wstrząsnąć miastem. W październiku klub Podwórko.Art zamieni się w arenę bezkompromisowych riffów i ciężkich brzmień. Najmocniejsze zespoły z Gdyni rozpętają sztorm decybeli. Bez gwiazd z billboardów, za to z prawdziwą krwią gdyńskiej sceny. Rock, metal, punk, alternatywa – gramy jak chcemy i głośniej niż wypada.\nbilety: 60-100 zł\nScoop Out\nTrio z Gdyni, grający energetyczny rock alternatywny. Projekt powstał na początku 2022 roku, ma na koncie debiutancką płytę o nazwie Sold Out. Zespół inspiruje się twórczością zespołów takich jak: Arctic Monkeys, Franz Ferdinand i Queens of the Stone Age, lecz teksty tworzy w większości w języku polskim.\n\nVvydmy\nZespół założony w 2022 roku w Gdyni, a raczej na jej obrzeżach. Inspiracje to post-punk, ale i obecna australijska scena gitarowa, które przejawiają się surowym, choć nie zawsze chłodnym brzmieniem. Taka mieszanka całkiem trafnie odzwierciedla nadmorski klimat, któremu zespół stara się pozostać wierny. W lipcu 2025 został wydany debiutancki longplay “Krevv w Piach”.\n\nLunar Trips\nMłody zespół z Gdyni grający muzykę w klimatach post-punk/dreampop/indie. Inspirowani brzmieniem artystów takich jak Fontaines D.C., Beach House czy Rowland S. Howard. Jest nas trójka – Kasia i Hania, w zależności od okoliczności, zamieniają się basem i gitarą oraz dzielą mikrofonem, a Michałowi pozostaje gra na perkusji. Utwory charakteryzują się wysuniętymi na pierwszy plan minimalistycznymi liniami basowymi, melodyjnymi gitarami i niskim, eterycznym damskim wokalem, wspieranym przez drugi o jaśniejszej barwie. Do tej pory do szerszej publiczności trafiły trzy single oraz EP-ka, a także dwa single z nadchodzącej tej jesieni płyty długogrającej.\n\nStoneriver\nNapędzani pasją do muzyki. StoneRiver to energetyczna mieszanka klasycznego hard rocka doprawionego szczyptą heavy metalu, polana na koniec bluesowym sosem. Gramy to co lubimy – bez kompromisów, bez oglądania się na trendy. Szybko, wolno, dużo, mało … co za różnica? Jest moc! Przyjdź na koncert – będzie głośno, będzie się działo!\nhttps://www.youtube.com/watch?v=EnxAEuATx6U\nTrippin’dog\nZespół Trippin’dog to trójmiejska formacja założona w 2019 roku. Ich muzyka to fuzja różnych gatunków takich jak: industrial rock, trip hop, metal, muzyka elektroniczna, rock progresywny… ale też zlepek różnych lecz trochę podobnych osobowości, które w wyniku kompromisu kreują swój muzyczny świat!",
      "id": 2
    },
    {
      "title": "Światło i MRock: Nosowska i Rogucki",
      "link": "https://www.rock3miasto.pl/wydarzenie/swiatlo-i-mrock-nosowska-i-rogucki/",
      "date": "2025-10-09T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Ergo Arena"
      ],
      "description": "data: 10 października 2025, godz. 18:00miejsce: Ergo Arena (o miejscu)adres: ul. Gospody 37, Gdańsk\n\nŚwiatło i MRock – Ty decydujesz, co usłyszysz!\nCo jeśli to publiczność mogłaby decydować, co zagrają artyści podczas koncertu? Jakie emocje wywołuje możliwość wyboru – świetlistych, subtelnych aranżacji czy mrocznych, intensywnych brzmień? Światło i MRock to pierwszy w Polsce interaktywny koncert, gdzie każdy może współtworzyć przebieg wydarzenia. Dzięki dedykowanej aplikacji mobilnej widzowie sami zdecydują, czy scena wypełni się blaskiem światła, czy energią mroku.\nNa jednej scenie:\nKatarzyna Nosowska – ikona polskiej sceny muzycznej, która wciąż zaskakuje świeżością swoich projektów.\nPiotr Rogucki – charyzmatyczny artysta, który płynnie łączy muzykę, teatr i film w swoich występach.\nbilety: www.ebilet.pl",
      "id": 3
    },
    {
      "title": "The Materia: We Are Materia Tour",
      "link": "https://www.rock3miasto.pl/wydarzenie/the-materia-we-are-materia-tour/",
      "date": "2025-10-09T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Wydział Remontowy"
      ],
      "description": "data: 10 października 2025, godz. 18:00miejsce: Wydział Remontowy (o miejscu)adres: ul. Doki 1, Gdańsk\n\nJuż tej jesieni The Materia rusza w trasę by świętować 10 lecie wydania płyty We Are Materia! Na koncertach oprócz utworów z „We Are Materia” zespół zagra najnowsze, jeszcze niepublikowane kawałki! Wpadajcie świętować razem z nami! WE ARE MATERIA! The Materia – eksperymentujący z metalem kwartet założony w Szczecinku. Korzenie zespołu sięgają listopada 2007 roku. Grali na najważniejszych scenach Polski i koncertowali w całej Europie a nawet w Afryce… Są szczególnie zainteresowani muzycznymi miksturami które powstają z połączenia rozmaitych dźwięków i głębokich uczuć.\nskład:\nMichał Piesiak – śpiewanie, krzyczenie, bas\nTadeusz Piesiak – gitara, krzyczenie\nAdrian Dubiński – gitara\nJeremiasz Baum – perkusja\nBilety: 49/70 zł dostępne na www.ticketshow.pl",
      "id": 4
    },
    {
      "title": "Dezerter, Wirus",
      "link": "https://www.rock3miasto.pl/wydarzenie/dezerter-wirus-2/",
      "date": "2025-10-09T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Drizzly Grizzly"
      ],
      "description": "data: 10 października 2025, godz. 19:00miejsce: Drizzly Grizzly (o miejscu)adres: ul. Elektryków 1, Gdańsk\n\nDezerter (punk rock, hardcore punk, anarcho punk)\nDezerter to zespół punkrockowy, który powstał w Warszawie w maju 1981 r. Grupa przyjęła prowokacyjną wówczas nazwę SS-20 (pochodzącą od radzieckich rakiet z głowicami nuklearnymi), którą była zmuszona zmienić w okresie stanu wojennego. Już jako Dezerter zespół nagrał singiel „Ku przyszłości” (1983). W 1985 r. ukazały się dwie kompilacje z piosenkami Dezertera: „Fala” i „Jak punk to punk”. Rok 1987 przyniósł wydanie w USA przez Maximum Rock’n’Roll pierwszej długogrającej płyty Dezertera „Underground Out Of Poland” oraz pierwszej (ocenzurowanej) płyty w kraju – „Kolaboracja”. Rok 1989 to kolejny album – „Kolaboracja II”, a 1990 – „Wszyscy przeciwko wszystkim” (wydana w Polsce i we Francji) oraz dwumiesięczna trasa po Europie Zachodniej (Szwajcaria, Niemcy, Francja, Holandia) i Japonii.\nKolejne lata działalności przyniosły ważne płyty dla polskiej sceny niezależnej, m.in. „Blasfemię” (1992), „Ile procent duszy?” (1994), „Mam kły mam pazury” (1996), „Ziemia jest płaska” (1997). W XXI w. ukazały się trzy studyjne albumy: „Nielegalny zabójca czasu” (2004); „Prawo do bycia idiotą” (2010), który został doceniony nie tylko przez słuchaczy, ale wyjątkowo również przez branżę muzyczną, czego wyrazem była nagroda Fryderyk 2010; oraz „Większy zjada mniejszego” (2014). W 2016 r., po 33 latach, został wznowiony singiel „Ku przyszłości”. Zespół aktywnie koncertuje nie tylko kraju, ale również w wielu krajach Europy (Czechy, Niemcy, Wielka Brytania, Finlandia) oraz w Stanach Zjednoczonych.\nPiosenki Dezertera znalazły się na wielu składankach oraz trafiły na ścieżki dźwiękowe kilku filmów (m.in. „Wałęsa. Człowiek z nadziei” w reż. A. Wajdy oraz „Dom zły” w reż. W. Smarzowskiego).\nDezerter to:\nRobert Matera – gitara, śpiew\nKrzysiek Grabowski – perkusja, teksty\nJacek Chrzanowski – bas\n\nWIRUS\nJesteśmy przyjaciółmi, którzy upodobali sobie spędzanie czasu w ciasnej, lecz porządnej sali prób w Olsztynie. To co sprawia nam przyjemność, zawarte jest w melodyjnych, ale nie słodkich partiach gitar, równych i mocnych bębnach ,a co najważniejsze w tekstach, które opisują naszą teraźniejszość, odnoszą się do naszych spostrzeżeń i ukazują nasze wątpliwości, co do rzeczywistości, w jakiej funkcjonujemy każdego dnia. Można rzec- nasz Punk to folklor, jakiego trudno doszukać się na muzycznej scenie krajowej. Chcielibyśmy być La Fraction i Leatherface, może trochę amerykańscy, a jesteśmy Wirus.\nbilety: www.tickets.drizzlygrizzly.pl",
      "id": 5
    },
    {
      "title": "Wilgoć, Moss Mandala, Szpital Uniwersytecki",
      "link": "https://www.rock3miasto.pl/wydarzenie/wilgoc-moss-mandala-szpital-uniwersytecki/",
      "date": "2025-10-09T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Brama Nizinna"
      ],
      "description": "data: 10 października 2025, godz. 19:00miejsce: Brama Nizinna (o miejscu)adres: ul. Grodza Kamienna 5, Gdańsk\n\nWILGOĆ\nZespół z serca Krakowa, tworzony przez pięć kobiet, które połączyła pasja do muzyki i potrzeba wyrażania siebie. Wilgoć to nie tylko brzmienie – to przestrzeń dla kobiecej ekspresji na scenie. Ich muzyka to podróż przez gatunki: od energetycznego rocka po relaksujące rytmy reggae. Każdy utwór to osobna historia, wachlarz emocji i autentycznych doświadczeń. Teksty poruszają, inspirują i dają głos kobietom, które mają coś ważnego do powiedzenia.\nMOSS MANDALA\nInstrumentalne trio z Gdańska poruszające się w estetyce heavy psych / kraut / space rock. Grają razem od 2022 roku, a w marcu wydali EP-kę „Incarnate”. Obecnie pracują nad debiutanckim albumem. Trochę gruzu, trochę medytacji, trochę latania.\nSZPITAL UNIWERSYTECKI\nBalans między delikatnymi gitarami a ekspresyjnymi wybuchami dźwięku. Romans emo rocka z shoegazem, w którym melancholia spotyka przestrzeń. Intymne teksty opowiadają o poszukiwaniu sensu i bliskości. To muzyka, która najpierw uderza, a potem zostaje z Tobą na długo.\nwstęp: 40 zł",
      "id": 6
    },
    {
      "title": "Quarterbrain, Among The Smoke",
      "link": "https://www.rock3miasto.pl/wydarzenie/quarterbrain-among-the-smoke/",
      "date": "2025-10-09T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Serum"
      ],
      "description": "data: 10 października 2025, godz. 20:00miejsce: Serum (o miejscu)adres: ul. Trubadurów 8, Gdańsk\n\nJuż 10 października 2025 roku w gdańskim Klubie Serum wystąpi niemiecki zespół Quarterbrain. Trio z Berlina łączy w swojej twórczości elementy indie rocka, stoneru, psychodelii, punka i hard rocka, tworząc energetyczne i wielowarstwowe brzmienie. Ich muzyka charakteryzuje się ciężkimi riffami, psychodelicznymi pasażami i progresywną strukturą utworów. Zespół promuje swój najnowszy album *Nuntii Distorti*, dostępny na platformach streamingowych, w tym Spotify.\nbilety: 35 zł",
      "id": 7
    },
    {
      "title": "Willa Kosmos, Promyki, Kresy",
      "link": "https://www.rock3miasto.pl/wydarzenie/willa-kosmos-promyki-kresy/",
      "date": "2025-10-09T22:00:00.000Z",
      "location": [
        "Gdynia",
        "Desdemona"
      ],
      "description": "data: 10 października 2025, godz. 20:00miejsce: Desdemona (o miejscu)adres: ul. Abrahama 37, Gdynia\n\nWilla Kosmos [PL]\nGranie w Willi przypomina podążanie w stronę światełka w tunelu bez świadomości, czy właśnie dostajesz kolejną szansę, czy raczej za chwilę rozpędzony pociąg rozniesie cię na kawałki. Sama Willa jest jak Indiana Jones uciekający z rozpadającej się świątyni – zwykle wychodzi z opresji bez większych uszkodzeń wbrew wszelkiej logice. Zespół gra nutę bez napinki z życiowym przesłaniem, w którym każdy kto zechce, znajdzie coś dla siebie. Nie jest to muzyka wygodna, za to autentyczna i emocjonalna. Wymaga cierpliwości i wyrozumiałości, za które potrafi się odwdzięczyć. Zgiełkliwe gitary, wybuchowa sekcja i mocny wokal tworzą niecodzienny mariaż noise rocka, post-punku i rapu, który nie pozwala przejść obok siebie obojętnie.\nPromyki [PL]\nPoznańskie noise punkowe trio powraca w odświeżonym składzie, z nowymi utworami, pomysłami i energią. Zespół prezentuje muzykę wypełnioną melodyjnymi, hałaśliwymi gitarami i perfekcyjnie skrojonymi, ostro ciętymi riffami. W warstwie rytmicznej dominują prędkie punkowe rytmy, zwinne zmiany i żwawe zwroty akcji. Całość zwieńczona jest krzykliwymi wokalami i zaskakującymi elektronicznymi akcentami. Można skakać, można zatopić się w hałasie.\nKresy [PL]\nkresy to łódzki zespół post-punkowy i art-rockowy, działający od końca 2022 roku. Grupa wydała nakładem Peleton Records dwie EP – „Lumer” oraz „Kolejny Miękki Sen”, wyraźnie zaznaczając swoje miejsce na polskiej scenie niezależnej. Jeszcze przed opublikowaniem drugiego wydawnictwa zespół znalazł się wśród finalistów plebiscytu Gazety Wyborczej Sanki 2023 wyróżniającego najciekawsze nowe twarze krajowej sceny muzycznej. W przeciągu roku zespół zagrał kilkadziesiąt koncertów klubowych, w tym festiwalowe – m. In. OFF Festival, Great September. W tym roku, zespół został doceniony przez zagraniczną publikę na festiwalu Sharpe w Bratysławie oraz Changeover Festival w Belgradzie.\nbilety: 60 zł",
      "id": 8
    },
    {
      "title": "Zalewski: Zgłowy tour III",
      "link": "https://www.rock3miasto.pl/wydarzenie/zalewski-zglowy-tour-iii/",
      "date": "2025-10-09T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stary Maneż"
      ],
      "description": "data: 10 października 2025, godz. 20:00miejsce: Stary Maneż (o miejscu)adres: ul. Słowackiego 23, Gdańsk\n\nOstatni akord „Zgłowy”! Po energetycznych letnich festiwalach i plenerowych koncertach przychodzi czas na bardziej intymne spotkania z fanami. Trzecia i ostatnia koncertowa odsłona nagrodzonego 3 Fryderykami albumu „Zgłowy” zabrzmi w kameralnych przestrzeniach sal koncertowych, gdzie nagromadzona energia – zarówno ze sceny, jak i z widowni – stworzy wyjątkową aurę. To świadome zwieńczenie koncertowego cyklu i powrót do korzeni. Artysta tym razem stawia na bliski kontakt z publicznością i pożegnanie z materiałem w jego najczystszej formie.\nJesienią ruszamy w trasę! To ostatnia odsłona promocji albumu „ZGłowy”. Będzie rockowo, emocjonalnie, prawdziwie i głośno. Wspólnie pośpiewamy, pokrzyczymy, popłaczemy, oczyścimy się ze złych emocji i naładujemy akumulatory na zimę. Oprócz znanych Wam piosenek zagramy parę nowych i poprzestawiamy kilka aranży. Bądźcie z nami! – mówi Krzysztof Zalewski.\nZALEWSKI odwiedzi miasta, w których materiał z płyty nie miała jeszcze okazji wybrzmieć na żywo ale wróci też na kilka wybranych scen, gdzie materiał z ostatniego krążka bardzo dobrze się sprawdził, by zakończyć wielkim finałem na warszawskim Torwarze.\nJak sam podkreśla, oprócz repertuaru z ostatniej płyty i kilku nowych aranży dobrze znanych utworów fani będą mogli usłyszeć zapowiedź nowego materiału!\nbilety: starymanez.pl",
      "id": 9
    },
    {
      "title": "Queen Night &amp; Rock 70'80'90'",
      "link": "https://www.rock3miasto.pl/wydarzenie/queen-night-rock-story/",
      "date": "2025-10-09T22:00:00.000Z",
      "location": [
        "Sopot",
        "Story"
      ],
      "description": "data: 10 października 2025, godz. 21:00miejsce: Story (o miejscu)adres: ul. Kościuszki 14/A2, Sopot\n\nPorywamy Was na szaloną imprezę, a w roli głównej muzyka kultowego, ponadczasowego, niepowtarzalnego i jedynego w swoim rodzaju zespołu QUEEN\nZnaki rozpoznawalne „Królowej”, to różnorodność brzmienia, wspaniali muzycy, oraz charyzmatyczny Freddie Mercury na wokalu, który uznawany jest za jednego z najlepszych wokalistów wszech czasów.\nQUEEN stylistycznie poruszał się od pop rocka, przez classic rock, po hard rockowe brzmienia. Jeśli do tego podczas imprezy dodamy jeszcze muzykę zespołów, które grały w latach działalności QUEEN z Freddiem, czyli 70’/80’/90′, to zapowiada nam się bardzo dużo dobrej muzy do wspólnej zabawy!\nUsłyszymy muzykę między innymi takich zespołów/artystów jak: Billy Idol, Blondie, David Bowie, Tina Turner, The Rolling Stones, Dire Straits, Genesis, Toto, Talk Talk, Tears for Fears, The Police, Iggy Pop, Joan Jett, Nick Cave, R.E.M., U2, Bon Jovi, ZZ Top, Aerosmith, Guns N’ Roses, AC/DC…\nImprezę prezentuje: JACA MUSIC EVENTS\nwstęp: 30 zł (płatność tylko gotówką)",
      "id": 10
    },
    {
      "title": "Tribute to The Strokes",
      "link": "https://www.rock3miasto.pl/wydarzenie/tribute-to-the-strokes-2/",
      "date": "2025-10-09T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Food Hall Montownia"
      ],
      "description": "data: 10 października 2025, godz. 21:00miejsce: Food Hall Montownia (o miejscu)adres: Lisia Grobla 7, Gdańsk\n\n10 października o 21:00 zapraszamy do Montowni na wyjątkowy koncert tribute to The Strokes w wykonaniu The Downstrokes!\nwstęp wolny",
      "id": 11
    },
    {
      "title": "GdyniaROCKZ! 2025: Dzień II",
      "link": "https://www.rock3miasto.pl/wydarzenie/gdyniarockz-2025-dzien-ii/",
      "date": "2025-10-10T22:00:00.000Z",
      "location": [
        "Gdynia",
        "Ucho/Podwórko Art"
      ],
      "description": "data: 11 października 2025, godz. 18:00miejsce: Ucho/Podwórko Art (o miejscu)adres: ul. Św. Piotra 2, Gdynia\n\nV edycja GdyniaROCKZ! nadchodzi, by wstrząsnąć miastem. W październiku klub Podwórko.Art zamieni się w arenę bezkompromisowych riffów i ciężkich brzmień. Najmocniejsze zespoły z Gdyni rozpętają sztorm decybeli. Bez gwiazd z billboardów, za to z prawdziwą krwią gdyńskiej sceny. Rock, metal, punk, alternatywa – gramy jak chcemy i głośniej niż wypada.\nbilety: 60-100 zł\nVexange\n5-osobowy skład z Gdyni grający death/thrash metal łączący brutalny wokal i riffy, które wręcz proszą się o machanie łbem pod sceną. Są tak metalowi, że jeden z członków zespołu ma na nazwisko Ćwiek. Dlaczego? Bo życie pisze najlepsze scenariusze. Zespół ma na swoim koncie EP zatytułowaną „A Phobic Domain”,która ukazała się na początku 2024 roku i została wydana przez Virulent Records.\n\nZenith\nZałożony w 2019 roku i wywodzący się z Trójmiasta Zenith jest tyglem ekstremalnych nurtów około metalowych oraz nieograniczoną barierami gatunkowymi filozofią nieustannego karania się muzyką. Od crust punkowego debiutu „Inside the Chapel” (2023), po bezkompromisowy death metal przesiąknięty wpływami hardcore’a, Zenith zawsze dąży do jednego – do dania srogiego czadu!\n\nOvercare\no nowoczesne podejście do metalcoru biorące z gatunku to co najlepsze, dopieszczone energiczną elektroniką i nieoczywistymi syntezatorami. W dorobku 5 wydanych singli w języku polskim i angielskim. Aktualnie zespół skupia się na tych pierwszych, chcąc jeszcze bardziej nawiązać bliską relację z krajową publiką i pozwolić doznać emocje, które towarzyszom muzykom.\n\nHellvoid\nZespół z Gdyni, który od 2015 roku działa w nietypowym składzie – wokal, perkusja i dwa basy. Taki układ sprawił, że muzycy wypracowali własny styl, który nazywają bass’n’roll. Ciężkie brzmienie opiera się na współpracy dwóch gitar basowych i mocnej perkusji. Dzięki temu utwory mają wyrazisty groove i inny charakter niż klasyczne rockowe granie. Zespół ma na koncie kilka wydawnictw: Gloomy Wizard (EP, 2015), Eyes of the Lucifer (EP, 2017), Bass’n’roll vol.1 (LP, 2020), pakiet singli składających się na materiał Bass’n’roll vol.2(2024). W 2025 roku Hellvoid obchodzi dziesięciolecie i pracuje nad nowymi utworami, które po raz pierwszy zaprezentuje na koncercie w czasie Festiwalu GdyniaROCKZ!’25!\n\nXificurk\nBlack metalowa formacja powołana do istnienia w Gdyni, dnia 13 października Anno Tenebris 2019 – jako głos buntu przeciwko degeneracji współczesnej sceny gatunku. Założyciele – Temira oraz Sitre – odrzucili jej powierzchowną estetykę i jałowe schematy, kierując się ku pierwotnej esencji dźwięku: dzikiej, nieskrępowanej, szczerej i bezlitosnej. Ich twórczość splata atmosferyczne i symfoniczne brzmienia z dziką prostotą klasycznego black metalu, snując dźwięczne opowieści przywodzące na myśl mistycyzm i grozę średniowiecznych czasów. XificurK, wierny swej niezależnej wizji, z dumą kroczy własną ścieżką, odrzucając utarte schematy i oddając cześć mrocznym korzeniom muzycznej ekspresji.",
      "id": 12
    },
    {
      "title": "Loud Slave, Invoided, A Band Called LOAF",
      "link": "https://www.rock3miasto.pl/wydarzenie/loud-slave-invoided-a-band-called-loaf/",
      "date": "2025-10-10T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Paszcza Lwa"
      ],
      "description": "data: 11 października 2025, godz. 18:00miejsce: Paszcza Lwa (o miejscu)adres: ul. Kwietna, Gdańsk\n\nLOUD SLAVE\nNasza muzyka to fuzja mocnych riffów gitarowych oraz zmieniających się w czasie schematów rytmicznych i harmonii. Znajdujemy też przestrzeń dla głębszych, nastrojowych dźwięków, które poruszają serce i duszę.\nInvoided powstał w 2023 roku w Trójmieście, po rozpadzie alternatywnego rockowego zespołu Seastain. Grupę założyli byli członkowie – gitarzysta, basista i perkusista – początkowo planując kontynuować łagodniejsze brzmienia. Z czasem jednak ich styl ewoluował w stronę cięższego grania, łączącego doom, sludge i stoner metal z elementami alternatywy. Na początku 2024 roku do zespołu dołączył obecny wokalista, a skład ustabilizował się po zmianie basisty. 13 czerwca 2025 roku Invoided wydał debiutancką EP-kę “Waves of Delusion”, będącą surowym i emocjonalnym manifestem nowego etapu w ich brzmieniu.\nA Band Called LOAF to czterech przyjaciół, którzy zaczęli ze sobą grać w 2022 roku. Dwóch z nich grało ze sobą w Octopussy, pozostała dwójka miała za sobą grę w Naked Brown. W ciągu dwóch lat udało im się przygotować pięć złożonych kompozycji, które nagrali w Studio Ramtamtam w Sopocie. Płyta jest obecnie w postprodukcji. Materiał będzie ujawniany na przestrzeni roku 2025.\nwstęp: 30 zł",
      "id": 13
    },
    {
      "title": "The Ferrules, Szklane Oczy, Hage-O",
      "link": "https://www.rock3miasto.pl/wydarzenie/the-ferrules-szklane-oczy-hage-o/",
      "date": "2025-10-10T22:00:00.000Z",
      "location": [
        "Gdynia",
        "Desdemona"
      ],
      "description": "data: 11 października 2025, godz. 19:00miejsce: Desdemona (o miejscu)adres: ul. Abrahama 37, Gdynia\n\nThe Ferrules to 5-osobowa reprezentacja trójmiejskiej sceny rocka alternatywnego. W swojej twórczości czerpią garściami z rozmaitych gatunków, łącząc rozmarzone shoegazowe brzmienia, z surową energią muzyki post-hardcore, emo i grunge, a wszystko sklejone jest melodyjnością i przebojowością charakterystyczną dla indie rocka.\n\nSzklane Oczy to Ania, Aga i Krzyś – wokal z gitarą, bas i perkusja. Ich muzyka czerpie z polskiego punka, romantycznej poezji i psychodelii.\nOd początku najważniejsze dla nich jest granie na żywo – dotarcie do każdego osobiście. Występują na wielkich festiwalach (Opener Park, Soundrive, Next Fest, Męskie Granie, Slot Art, Stacja Wolimierz), jak i na niezliczonych scenach – podziemnych i naziemnych – w\nPolsce, Czechach, Niemczech, Francji. Grali także w czynnej elektrowni, zoo, porcie i więzieniu.\nZespół ma na koncie dwa albumy: marzycielską rzeczywistość (2020) oraz gniewną antyrzeczywistość (2022), wydaną na winylu przez Antenę Krzyku. Jesienią 2025 również na winylu ukaże się ich koncertowa płyta z Elektry. W przygotowaniu jest kolejna płyta, z której singiel “Nie  chcę Cię stracić” gościł przez wiele tygodni na Liście Przebojów Trójki. Jeśli przyjdziesz na koncert, usiądź, zamknij oczy i pozwól sobie na odpłynięcie do innychświatów, w których wszystkie kolory są żywsze, a ptaki na drzewach snują tęskne melodie, dopóki nie zapadnie zmrok.\n\nHAGE-O, gitarowe trio z Warszawy aktywne od 2019 r., nazywa swoje brzmienie warm-core – to dobrze oddaje charakter ich muzyki, która potrafi podnieść na sercu nawet największych cyników warszawskiej sceny niezależnej. Na pierwszych koncertach rozdawali słuchaczom śpiewniki, co było trafnym ruchem – ciężko o bardziej piosenkową muzykę. Kontrapunktowy songwriting wokalisty i gitarzysty Maćka Pepłońskiego przywodzi na myśl japońską muzykę gitarową rzędu Tricot czy The Cabs, ale jego wyjątkową liryczną i muzyczną przebojowość ciężko jest przyrównać do czegokolwiek, bo nikt na świecie wcześniej po prostu tak nie grał. To, w połączeniu z bezbłędną sekcją rytmiczną basisty Grzegorza Maciąga i perkusisty Julka Horodyskiego (Dłonie) oraz idiosynkratycznym poczuciem humoru, zdobyło HAGE-O cult following jeszcze przed wydaniem debiutanckiej płyty długogrającej.\n\nbilety: stage24.pl",
      "id": 14
    },
    {
      "title": "Zenek Grabowski, 8 Lat w Tybecie, Git Planeta",
      "link": "https://www.rock3miasto.pl/wydarzenie/zenek-grabowski-8-lat-w-tybecie-git-planeta/",
      "date": "2025-10-10T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Drizzly Grizzly"
      ],
      "description": "data: 11 października 2025, godz. 19:00miejsce: Drizzly Grizzly (o miejscu)adres: ul. Elektryków 1, Gdańsk\n\nZenek Grabowski to jeden z najbardziej zapracowanych ludzi na polskiej scenie niezależnej. Od 1997 roku czynnie tworzy, pisze piosenki i wydaje płyty własnym sumptem. Mając 15 lat założył zespół Kabanos, któremu przewodził przez 21 lat. Obecnie tworzy pod własnym szyldem. Ma na koncie 10 solowych albumów – od metalowego walca w wymyślonym języku („33”) po płytę dla dzieci na jednym motywie perkusyjnym („Na Jedno Kopyto”). Ostatnie albumy są kwintesencją jego stylu: punk-metalowe, motywujące hymny ze swoistą dla niego filozofią, nieprzynależną twardo do żadnej konwencji, a stawiającą na szczerość, wrażliwość, humor i wolność przekazu. Na jesień zaplanowana jest premiera jego 11. solowego albumu „Jeszcze Raz to Samo”, cover album + kompilacja utworów z poprzednich 10 albumów. Jego koncerty zawsze są otwarte na publikę, gdzie kompletnie zaciera się granica między zespołem, a publicznością. Wspomagają go w tym na scenie: gitarzysta Grzesiek Palka, basista Włodek Bombel oraz perkusista Boguś Bambaryła.\nZENEK GRABOWSKI skład:\nZenek Grabowski – wokal, gitara\nGrzesiek Palka – gitara\nWłodek Bombel-Świszczypała – bas\nBoguś Bambaryła – perkusja\nbilety: www.kupbilecik.pl",
      "id": 15
    },
    {
      "title": "3 dekady rocka",
      "link": "https://www.rock3miasto.pl/wydarzenie/3-dekady-rocka/",
      "date": "2025-10-10T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Pub Torpeda"
      ],
      "description": "data: 11 października 2025, godz. 20:00miejsce: Pub Torpeda (o miejscu)adres: ul. Nałkowskiej 3, Gdańsk\n\nZapomnij o cukierkowym rocku. Pub Torpeda szykuje się na noc, która zmiażdży system. To będzie najcięższa rockowa podróż przez trzy dekady, podczas której usłyszysz tylko i wyłącznie sześciu niekwestionowanych gigantów gatunku.\nLata 80: Metallica i Guns N’ Roses\nLata 90: Rammstein, Marilyn Manson\nLata 00: Linkin Park, System of a Down\nZa sterami: DJ Fifi i Mr. Robertto\nwstęp: 20 zł",
      "id": 16
    },
    {
      "title": "T.Love",
      "link": "https://www.rock3miasto.pl/wydarzenie/t-love/",
      "date": "2025-10-10T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stary Maneż"
      ],
      "description": "data: 11 października 2025, godz. 20:00miejsce: Stary Maneż (o miejscu)adres: ul. Słowackiego 23, Gdańsk\n\nWiosną 2022 formacja T.LOVE rozpoczęła wyjątkową trasę koncertową z okazji 40-lecia aktywności scenicznej. Legenda polskiego rocka wróciła na scenę w reaktywowanym, historycznym składzie z płyty „King”: Muniek Staszczyk (wokale, teksty), Janek Benedek (gitary, kompozycje, produkcja muzyczna), Jacek Perkowski (gitary), Paweł Nazimek (bas) i Sidney Polak (perkusja).\nMuzycznie T.LOVE przechodził przez różne formy – zaczynali od punk rocka, przeszli przez rock and roll, a następnie sprawnie wpletli elementy reggae oraz popu do swoich sztandarowych utworów. Wynikało to z różnego składu grupy, który na przestrzeni lat i albumów dość często się zmieniał. Zdaniem wielu krytyków jednak apogeum swoich zdolności muzycznych pokazał właśnie ten skład zespołu, który teraz wrócił do wspólnego grania przy wydatnym wsparciu Mariusza Nejmana na instrumentach klawiszowych.\nRok 2022 był wyjątkowym momentem w rock’n’rollowej historii T.LOVE. Zespół świętował 40-lecie swojego istnienia, 30-lecie wydania ikonicznego albumu „King”. Na rynku pojawił się także długo oczekiwany najnowszy krążek formacji, zatytułowany „Hau! Hau!”. Wydawnictwo promowały single: „Pochodnia” z gościnnym udziałem Kasi Sienkiewicz z zespołu Kwiat Jabłoni, do którego teledysk zrealizowano w Klubie Stodoła, a także otwierający płytę „Ja Ciebie kocham” oraz neo-rock’n’rollowa „Ponura żniwiarka”. Najnowszy krążek formacji zyskał status złotej płyty.\nbilety: sklep.ebilet.pl",
      "id": 17
    },
    {
      "title": "DM Black Night",
      "link": "https://www.rock3miasto.pl/wydarzenie/dm-black-night/",
      "date": "2025-10-10T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Mechaniczna Pomarańcza"
      ],
      "description": "data: 11 października 2025, godz. 21:00miejsce: Mechaniczna Pomarańcza (o miejscu)adres: ul. Do Studzienki 61, Gdańsk\n\n45-lecie Depeche Mode – Tribute Night w klimacie koncertowym!\nZapraszamy na wyjątkową noc, którą przygotowaliśmy z okazji 45-lecia istnienia Depeche Mode! To coś więcej niż zwykła impreza – to klimatyczna podróż w czasie i dźwięku, która sprawi, że poczujesz się jak na prawdziwym koncercie!\nMain Stage: Piter de Grand\nwstęp: 30 zł",
      "id": 18
    },
    {
      "title": "Walka Dekad – 80s + 90s – Jesienna Zaciecha",
      "link": "https://www.rock3miasto.pl/wydarzenie/walka-dekad/",
      "date": "2025-10-10T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Wydział Remontowy"
      ],
      "description": "data: 11 października 2025, godz. 21:00miejsce: Wydział Remontowy (o miejscu)adres: ul. Doki 1, Gdańsk\n\nto są liście spadające, a z każdym muzyka.\nLata 80-te i 90-te w natarciu. Walka Dekad to impreza muzyczno-taneczna organizowana i grana w hołdzie latom osiemdziesiątym i dziewięćdziesiątym. Usłyszysz na niej szlagiery tych dwóch dekad, ale także te mniej znane muzyczne propozycje. Nie bawimy się w muzyczne szufladki więc impreza jest otwarta stylistycznie. Liczy się dobra zabawa, fajny czas i piękne wspomnienia. Do zobaczenia.\nGra: Bartosz Hervy\njaka to impreza?\nimpreza bez ram stylistycznych.\nco się liczy?\ndobra zabawa się liczy.\nwstęp: 25 zł",
      "id": 19
    },
    {
      "title": "Trupa Trupa: otwarcie AAFF",
      "link": "https://www.rock3miasto.pl/wydarzenie/trupa-trupa-otwarcie-aaff/",
      "date": "2025-10-10T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Europejskie Centrum Solidarności"
      ],
      "description": "data: 11 października 2025, godz. 22:00miejsce: Europejskie Centrum Solidarności (o miejscu)adres: Plac Solidarności 1, Gdańsk\n\nZespół Trupa Trupa zagra na otwarcie 19. edycji All About Freedom Festival. Nieprzypadkowo, koncert wiąże się bezpośrednio z poprzedzającym go najnowszym filmem Agnieszki Holland. Obejrzyjcie film i posłuchajcie muzyki.\nPrzed koncertem zapraszamy na projekcję filmu Franz Kafka Agnieszki Holland, którego klimat współtworzy właśnie zespół Trupa Trupa. Reżyserka nie kryje fascynacji zespołem, mówi: „Uwielbiam Trupę Trupa i Grześka (Kwiatkowskiego – przyp. red.) jako poetę. Ich muzyka wyraża energię i wolność, jakiej szukam w kinie. To jeden z najlepszych polskich zespołów, doceniany także poza granicami naszego kraju. Kafka by ich lubił”.\nTrupa Trupa to artrockowy, psychodeliczny zespół z Gdańska, tworzony przez Grzegorza Kwiatkowskiego, Wojtka Juchniewicza i Tomka Pawluczuka. Ich muzyka łączy poetycką subtelność z mroczną energią, co „The Guardian” określił jako „penetrację ciemnych zakamarków ludzkiego istnienia”, a Pitchfork, amerykański magazyn muzyczny online, jako „wnoszenie poezji do psychodelicznego rocka”. Na swoim koncie mają wysoko oceniane albumy „Headache”, „Of the Sun”, „B FLAT A” oraz najnowszą EP „Mourners” (2025), wyprodukowaną przez Nicka Launaya (Nick Cave, Idles).\nZespół występował na najważniejszych festiwalach świata – od Primavera Sound przez SXSW po Desert Daze – oraz nagrywał sesje dla NPR Tiny Desk i BBC Radio 6 Music. Ich muzykę chwaliły największe media, jak „Los Angeles Times”, a wśród fanów znaleźli się m.in. Iggy Pop i Henry Rollins.\nW Gdańsku zespół usłyszymy w wyjątkowym kontekście – tuż po premierowym pokazie Franza Kafki. To właśnie ich brzmienie dopełnia film Agnieszki Holland, w którym liryzm i mroczna energia zespołu spotykają się z literackim światem jednego z najważniejszych pisarzy XX wieku.\nwstęp wolny",
      "id": 20
    },
    {
      "title": "Blauka: Wolta",
      "link": "https://www.rock3miasto.pl/wydarzenie/blauka-wolta/",
      "date": "2025-10-11T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Wydział Remontowy"
      ],
      "description": "data: 12 października 2025, godz. 19:00miejsce: Wydział Remontowy (o miejscu)adres: ul. Doki 1, Gdańsk\n\nWyjątkowe wydarzenie dla fanów polskiego indie/alt-popu! Po paru latach nieobecności Blauka powróciła nie tylko z drugim albumem „Wolta”, ale również wraca z koncertami. Pięć miast i pięć wieczorów wypełnionych dystynktywnym, nowym brzmieniem zespołu, które można było usłyszeć w singlach na przełomie ostatnich miesięcy: „Fason”, „Kiks”, „Simona”, „Berlin i Amsterdam”, „Figura Lichtenberga”.\nBlauka to autorski projekt Georginy Tarasiuk oraz Piotra Lewańczyka. Ich muzyka to nieoczywiste połączenie alt-popu, indie i soft rocka z emocjonalnymi, refleksyjnymi tekstami. Na scenie występują w czteroosobowym zespole, razem z Michałem Gołąbkiem (gitara) i Dominikiem Ossowskim (perkusja).\n„To dla nas długo wyczekiwany moment. Po wielu latach pracy nad drugim albumem „Wolta”, mamy w końcu okazję zaprosić naszych aktualnych – i przyszłych słuchaczy na spotkanie na żywo z naszą nową muzyką i oprawą wizualną. Nie możemy się doczekać aby zobaczyć Was już tej jesieni w pięciu polskich miastach.”- pisze Blauka.\nbilety: goingapp.pl",
      "id": 21
    },
    {
      "title": "Percival: Wild Hunt Metal",
      "link": "https://www.rock3miasto.pl/wydarzenie/percival-wild-hunt-metal-2/",
      "date": "2025-10-11T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "B90"
      ],
      "description": "data: 12 października 2025, godz. 19:00miejsce: B90 (o miejscu)adres: ul. Doki 1, Gdańsk\n\nWild Hunt Metal to niesamowity koncert przygotowany przez współautorów muzyki do gry „Wiedźmin 3: Dziki Gon”, na którym prezentowane są utwory wykorzystane właśnie w tej grze w nieco mocniejszej metalowo-rockowej odsłonie z towarzyszeniem kwartetu smyczkowego, wszystko to w pięknej oprawie świetlnej.\nDodatkowo, zaprezentowane zostaną wybrane utwory z najnowszego albumu zespołu, który łączy brzmienia metalowe, folkowe i elektroniczne w jedną, spójną całość. Na tym albumie Percival prezentuje wszystko, co najbardziej kocha – przebojowość z melancholijnością, folkowość z drapieżnością, wykorzystując przy tym całe swoje 25-letnie doświadczenie muzyczne.\nWspaniałe, wyjątkowe wydarzenie dla wszystkich miłośników gry Wiedźmin, muzyki z gier, metalowej, folkowej i fantasy.\nbilety: www.biletomat.pl i www.ticketmaster.pl",
      "id": 22
    },
    {
      "title": "Kasia Kowalska: 30 lat Gemini na Finał",
      "link": "https://www.rock3miasto.pl/wydarzenie/kasia-kowalska-30-lat-gemini-na-final/",
      "date": "2025-10-14T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stary Maneż"
      ],
      "description": "data: 15 października 2025, godz. 20:00miejsce: Stary Maneż (o miejscu)adres: ul. Słowackiego 23, Gdańsk\n\nPo roku pełnym emocji, wzruszeń i rockowej energii Kasia Kowalska zamyka jubileuszową odyseję finałowymi koncertami „30 lat Gemini na Finał”. To niepowtarzalna szansa, by ponownie – i po raz ostatni w tej odsłonie – zanurzyć się w brzmieniach kultowego debiutu, usłyszeć największe przeboje artystki oraz kilka muzycznych niespodzianek przygotowanych specjalnie na ten wieczór.\nW 2024 roku minęło 30 lat od spektakularnego debiutu fonograficznego Kasi Kowalskiej na polskim rynku muzycznym. Z tej okazji artystka wraz z zespołem wyruszyła w trasę koncertową „30 lat Gemini”. Była to podróż przez kilkadziesiąt miast w całej Polsce, która pozwoliła fanom Kasi Kowalskiej ponownie zanurzyć się w dźwiękach tego legendarnego albumu.\nFinałowe koncerty będą ostatnią szansą, by przeżyć to wszystko na żywo razem z artystami. Wspaniała oprawa świetlna, panoramiczne wizualizacje z archiwalnymi kadrami z lat 90. i współczesnymi ujęciami trasy oraz specjalnie przygotowana scenografia stworzą spektakl łączący trzy dekady twórczości Kasi Kowalskiej w jedno intensywne doświadczenie.\nNie przegap ostatniej okazji, by wspólnie z Kasią zamknąć ten rozdział historii polskiej muzyki i napisać finał, który zostanie w pamięci na kolejnych 30 lat\nbilety: bilety.34art.pl",
      "id": 23
    },
    {
      "title": "NutkoSfera: CeZik dzieciom",
      "link": "https://www.rock3miasto.pl/wydarzenie/nutkosfera-cezik-dzieciom-5/",
      "date": "2025-10-15T22:00:00.000Z",
      "location": [
        "Gdynia",
        "Sala Koncertowa Portu Gdynia"
      ],
      "description": "data: 16 października 2025, godz. 17:00miejsce: Sala Koncertowa Portu Gdynia (o miejscu)adres: ul. Rotterdamska 9, Gdynia\n\nJoł, joł Jowisz! – tymi słowami wita się z Wami jedna z planet naszego Układu Słonecznego… Aby poznać lepiej duże i „Małe ciała niebieskie” oraz dowiedzieć się, czemu samolot lata, statek pływa, Słońce świeci a głowa myśli, spotkaj się z nami podczas wyjątkowego koncertu. Zabierz ze sobą uśmiech i dołącz do wspólnej zabawy!\nNutkosfera to projekt pod kierownictwem CeZika. Za tym pseudonimem kryje się Cezary Nowak. Artysta od dziecka brzdąka, stuka, buczy, huczy i wyje! Od 2009 roku swoją twórczość publikuje w Internecie.\nbilety: bkb.pl",
      "id": 24
    },
    {
      "title": "Glątwa",
      "link": "https://www.rock3miasto.pl/wydarzenie/glatwa/",
      "date": "2025-10-15T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "GAK Scena Muzyczna"
      ],
      "description": "data: 16 października 2025, godz. 19:00miejsce: GAK Scena Muzyczna (o miejscu)adres: ul. Nowiny 2b, Gdańsk\n\nGlątwa, założona przez Macieja Łbika i Pawła Przyborowskiego, tworzy muzykę elektroniczną wzbogaconą o żywe instrumenty, zwłaszcza gitarę. Debiutancki album „Babie lato” (2021) spotkał się z bardzo dobrym odbiorem, a jego single trafiły do wielu rozgłośni radiowych. Najnowsza płyta „Settembrini” (2024) to hołd dla twórczości Tomasza Manna, inspirowany powieścią „Czarodziejska Góra”. To mroczna, transowa elektronika z cięższymi bitami, ekspresyjną gitarą i bogactwem instrumentów akustycznych. Narracja prowadzi słuchaczy w podróż do fikcyjnego sanatorium „Berghof”, gdzie spotykają barwne postacie i błyskotliwe obserwacje tytułowego Settembriniego. Koncert będzie słuchowiskiem muzycznym, w którym zapraszamy słuchaczy do odbycia wspólnej podróży z Gdańska do Szwajcarii.\nBilety: 30 zł w przedsprzedaży na Bilety24.pl, 40 zł w dniu koncertu w kasie",
      "id": 25
    },
    {
      "title": "Sad Smiles, Red Lust",
      "link": "https://www.rock3miasto.pl/wydarzenie/sad-smiles-red-lust/",
      "date": "2025-10-15T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stacja Food Hall"
      ],
      "description": "data: 16 października 2025, godz. 19:00miejsce: Stacja Food Hall (o miejscu)adres: ul. Kilińskiego 4, Gdańsk\n\nRed Lust to młody zespół rockowy z Gdańska, który ma już na swoim koncie debiutanckie EP. W swoim brzmieniu łączy elementy klasycznego rocka, bluesa i funku, nie stroniąc przy tym od popowych inspiracji. W 2020 roku formacja wygrała konkurs „Imagine Poland 2020”, a rok później zajęła drugie miejsce na międzynarodowym festiwalu „Imagine Music International 2021” w Brukseli. Red Lust wielokrotnie zdobywał miejsca na podium w różnych krajowych przeglądach muzycznych. W lipcu 2024 roku zespół wydał debiutanckie EP zatytułowane „Red Lust”, zawierające pięć flagowych utworów. W tym roku grupa wystąpiła także na małej scenie Ostrów Rock Festival.\nSad Smiles – to jest ich czas! W ostatnich miesiącach zagrali na scenach głównych OFF Festivalu i Jarocin Festiwalu (wygrali przegląd kapel!), wystąpili też na Męskim Graniu, Inside Seaside, Great September oraz na Watermill Festivalu w Niemczech czy Taks w Serbii! Mają średnio po 18 lat i ponad 150 koncertów na koncie! Latem ukazał się ich debiutancki album „Bunt”, który zbiera świetne recenzje! Sad Smiles to zespół złożony z czterech nastolatków, którzy kochają muzykę. Średnia wieku w kapeli to… 18 lat, a już piszą dojrzałe teksty, komponują muzykę i tworzą własne piosenki. Sad Smiles wystąpili też na CieszFanów Festivalu, na showcasach Music Week Poland i Tak Brzmi Miasto. Ich ostatnie single były emitowane w kilkudziesięciu stacjach radiowych z Czwórką, Radiem 357 (Płyta Tygodnia!), Trójką, Eską Rock, Antyradiem i Radiem Nowy Świat na czele. Latem 2025 roku nakładem wytwórni 33 Records ukazał się ich debiutancki album „Bunt”!\nbilety: www.kupbilecik.pl",
      "id": 26
    },
    {
      "title": "Oczi Cziorne x Morświn",
      "link": "https://www.rock3miasto.pl/wydarzenie/oczi-cziorne-x-morswin/",
      "date": "2025-10-15T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "MONK"
      ],
      "description": "data: 16 października 2025, godz. 20:00miejsce: MONK (o miejscu)adres: ul. Garncarska 18/20, Gdańsk\n\nOczi Cziorne – historia długa, trochę mroczna, trochę zabawna.\nJak to w kobiecym zespole bywa – pełna zwrotów akcji, namiętności i całej palety emocji. Najpierw były same dziewczyny, a potem zaczęły się Oczowe przygody z mężczyznami – perkusje, basy, klarnety, saksofony, trąbki… W sumie przez skład przewinęło się 14 kobiet i 28 mężczyzn. A jednak trzon od zawsze pozostaje ten sam: Jowita – klawisze, Ania – flet i Maja – wokal. Od lat dzielnie trwają z nimi perkusista Michał Gos i basista Maciek Jeleniewski, a niedawno do zespołu dołączyła druga wokalistka – Sylwia Jasnoch.\nHistoria zespołu przede wszystkim koncerty, o których długo się mówiło – jedne uchodziły za skandaliczne, inne za magiczne. W 1990 roku na Festiwalu Muzyki Kobiecej Miss Rock Europe w Kijowie zdobyły I nagrodę jako najlepszy zespół żeński w Europie. Czy coś z tego wynikło? Niewiele – zamiast kariery i splendoru przyszło długie czekanie na swoją płytę. Debiut ukazał się dopiero w 2001 roku. W międzyczasie – podczas urlopu macierzyńskiego Mai – zespół wszedł w artystyczny „romans” z Marcinem Świetlickim. Owocem tego mezaliansu był koncert w Studiu Radiowej Trójki, kilka kameralnych występów i wreszcie – w 2024 roku – winylowa reedycja debiutu Oczi Cziorne z „Kryminałem”, do którego Świetlicki użyczył swojego wiersza i głosu.\nPrzez ponad 30 lat działalności Oczi Cziorne dorobiły się tytułu legendy trójmiejskiej sceny niezależnej. Nagrały kilka płyt i teledysków, przewinęły się przez filmy dokumentalne i książki. Już dziś ich historia jest częścią stałej ekspozycji w Muzeum Polskiego Rocka w Jarocinie i nadal można ich posłuchać na żywo.\nNa koncercie w klubie Monk wspólnie z nimi zagrają członkinie zespołu Morświn – słynna basistka Tekla czyli Małgorzata Tekiel oraz saksofonistka barytonowa Paulina Owczarek. Zapraszamy na tę muzyczną ucztę, bo Morświny grają na stojąco, na siedząco, a nawet na leżąco, a Oczi Cziorne grają jak chcą.\nbilety: bilety.klubmonk.pl",
      "id": 27
    },
    {
      "title": "Püdelsi",
      "link": "https://www.rock3miasto.pl/wydarzenie/pudelsi-2/",
      "date": "2025-10-15T22:00:00.000Z",
      "location": [
        "Sopot",
        "SPATiF"
      ],
      "description": "data: 16 października 2025, godz. 21:00miejsce: SPATiF (o miejscu)adres: ul. Boh. Monte Cassino 52, Sopot\n\nCzy jest lepsze miejsce do świętowania 40-lecia powstania kapeli niż SPATiF? No nie, a najlepiej wiedzą o tym Püdelsi, którzy przejmą naszą scenę już 16.10.2025 r.\nZespół powstał w 1985 roku w Krakowie. Wykonują piosenki własnego autorstwa z bogatego repertuaru zgromadzonego na przestrzeni wielu lat działalności. W 2023 roku zespół wydał płytę Ciemna Strona, na której umieścił nowe wersje wybranych utworów z początku działalności zespołu.\nKoncert w SPATiF-ie to wyjątkowa okazja, aby usłyszeć wszystkie hity kapeli i wrócić do lat, kiedy muzyka była tak prawdziwa.\nbilety: www.tickets.b90.pl",
      "id": 28
    },
    {
      "title": "Coma: Re-Start. Gra o wszystko",
      "link": "https://www.rock3miasto.pl/wydarzenie/coma-re-start-gra-o-wszystko/",
      "date": "2025-10-16T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Ergo Arena"
      ],
      "description": "data: 17 października 2025, godz. 18:00miejsce: Ergo Arena (o miejscu)adres: ul. Gospody 37, Gdańsk\n\nPo wyprzedanym w 10 godzin koncercie RE-START w rodzinnej Łodzi, legenda polskiego rocka rusza w trasę z niezwykłym widowiskiem multimedialnym, które prezentuje w ujęciu muzycznym i wizualnym najważniejsze utwory i momenty z historii zespołu. COMA cztery razy zagra o Wszystko, tworząc wyjątkową grę z własną historią!\nTo będą kolejnej odsłony największej i niezwykle emocjonalnej konfrontacji w historii zespołu – z udziałem gości, z nowymi aranżacjami wybranych utworów, z możliwością obejrzenia wcześniej niepublikowanych archiwaliów.\nNa scenie zobaczymy 6 zawodników, znamy ich doskonale – Roguc, Witos, Kobez, Matusz, Von Marszal, Von Hasselhoff.\n„Zespół COMA zaprasza na RE-START i spełnia marzenia. Aktywujemy Grę o Wszystko z przekazem Koncertu Totalnego, łączącego elementy multimedialnego show na granicy nowoczesnego teatru z bezwzględną rockandrollową rozpierduchą, czyli to, co potrafimy najlepiej. Jesteśmy w dobrej formie i chcemy się podzielić emocjami i siłą, jaką niesie nasza muzyka” – wyjaśnia COMA.\nBilety: www.coma-restart.pl",
      "id": 29
    },
    {
      "title": "Zalia: trasa Serce",
      "link": "https://www.rock3miasto.pl/wydarzenie/zalia-trasa-serce/",
      "date": "2025-10-16T22:00:00.000Z",
      "location": [
        "Gdynia",
        "Ucho/Podwórko Art"
      ],
      "description": "data: 17 października 2025, godz. 18:00miejsce: Ucho/Podwórko Art (o miejscu)adres: ul. Św. Piotra 2, Gdynia\n\nPo spektakularnym sukcesie wiosennej trasy koncertowej Z SERCA, ZALIA – jedna z najbardziej wyrazistych i utalentowanych artystek młodego pokolenia – ogłasza kolejną odsłonę swojego muzycznego projektu. Jesienią 2025 roku wokalistka wyruszy w trasę SERCE, która obejmie jeszcze więcej miast i większe sale koncertowe, odpowiadając na ogromne zainteresowanie i entuzjazm fanów.\nbilety: www.livenation.pl",
      "id": 30
    },
    {
      "title": "Głęboko Wycofani",
      "link": "https://www.rock3miasto.pl/wydarzenie/gleboko-wycofani/",
      "date": "2025-10-16T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Paszcza Lwa"
      ],
      "description": "data: 17 października 2025, godz. 19:00miejsce: Paszcza Lwa (o miejscu)adres: ul. Kwietna, Gdańsk\n\nGrupa Głęboko Wycofani, której nazwa oddaje pozycję na trójmiejskiej scenie muzycznej, powstała jesienią 2017 roku z inicjatywy wywodzących się z Gdańska-Oliwy, wieloletnich przyjaciół, których pasją od zawsze była muzyka.\nPoczątkowo, zespół ograniczał się do wykonywania coverów, które po jakimś czasie zastąpiły własne kompozycje. Z racji różnorodności stylów muzycznych, na których wychowali się poszczególni członkowie zespołu (od rocka progresywnego, poprzez zimną falę, rocka alternatywnego, aż do metalu), twórczość grupy cechuje eklektyzm muzyczny, a w prezentowanych utworach słychać wiele nawiązań do ulubionych wykonawców.\nPo raz pierwszy, zespół zaprezentował się szerszej publiczności w 2020 roku w oliwskim klubie Paszcza Lwa, w którym regularnie koncertuje do dzisiaj.\nwstęp wolny",
      "id": 31
    },
    {
      "title": "SZ.A.J.S., Mateusz Tomczak, Proszę Zamknąć",
      "link": "https://www.rock3miasto.pl/wydarzenie/sz-a-j-s-mateusz-tomczak-prosze-zamknac/",
      "date": "2025-10-16T22:00:00.000Z",
      "location": [
        "Gdynia",
        "Desdemona"
      ],
      "description": "data: 17 października 2025, godz. 19:00miejsce: Desdemona (o miejscu)adres: ul. Abrahama 37, Gdynia\n\nSZ.A.J.S.\nJak dwusetny raz zagrać swoje utwory, aby za każdym razem nie było nudno? Chłopaki postanowili podjąć się tego wyzwania. Podobno im się to udało… Łódzki kwartet nie istnieje jeszcze roku, a już zdążył zakorbić sporo miejsc w Polsce, jak i wydać debiutancką płytę pod enigmatycznym tytułem „SZ.A.J.S”. Chciałbyś w końcu coś poczuć i pojechać na wycieczkę do Omska? Zapraszamy…\nMATEUSZ TOMCZAK\nMateusz Tomczak to łódzki songwriter, producent i wokalista. W swojej twórczości za pomocą chwytliwych melodii i hooków łączy przystępność z eksperymentalnymi rozwiązaniami i brzmieniem, odważnie eksplorując pole muzyki pop. Poprzez własny filtr opowiada najczęściej o smutku, złości, depresji, desperacji, alienacji, perwersjach czy seksualności w surowy i odrzucający metafory sposób.\nPROSZĘ ZAMKNĄĆ\nProszę Zamknąć to młody zespół z Trójmiasta, którego twórczość opiera się na abstrakcyjnych, eliptycznych tekstach osnutych eklektyczną kombinacją alternatywnego popu, jazzu, muzyki folkowej i swobodnej improwizacji charakterystycznej dla nadmorskiej nowej fali. Grupa powstała z inicjatywy wokalistki i kontrabasistki Rozalii Grabowskiej oraz perkusisty Szymona Pluty. Towarzyszą im wokalistka Ida Zielińska i pianista Ryszard Jezierski. Debiutancki album zespołu ukazał się 16 maja 2025 roku.\nbilety: 40 zł",
      "id": 32
    },
    {
      "title": "Black Star Mantra, Demolition Zero, Junon Kyanon",
      "link": "https://www.rock3miasto.pl/wydarzenie/black-star-mantra-demolition-zero-junon-kyanon/",
      "date": "2025-10-16T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Pub Torpeda"
      ],
      "description": "data: 17 października 2025, godz. 19:30miejsce: Pub Torpeda (o miejscu)adres: ul. Nałkowskiej 3, Gdańsk\n\nBlack Star Mantra to warszawski zespół grający progresywny i nowoczesny metal z elementami djentu, elektroniki oraz innych brzmień spoza gatunku.\nDemolition Zero to metalcore’owy zespół z Gdańska, założony w połowie 2024 roku. Ich muzyka inspirowana jest takimi zespołami jak Bullet For My Valentine, Emmure, Oceans Ate Alaska, Killswitch Engage, As I Lay Dying i Slipknot. Obecnie pracują nad swoim debiutanckim albumem, zapewniając energetyczne występy pełne potężnych riffów i intensywnych breakdownów.\nJunon Kyanon to mieszanka wszelkich zdobyczy muzyki elektronicznej i nu metalu, pełna hardcore’owego ducha. Brzmienie, estetyka i buntownicze teksty w pełni inspirowane japońskimi grami wideo i napojami energetycznymi. W gratisie dorzucają energetyczne występy i dobrą zabawę.\nbilety: 35 zł",
      "id": 33
    },
    {
      "title": "TSA MNKWL Akustycznie",
      "link": "https://www.rock3miasto.pl/wydarzenie/tsa-mnkwl-akustycznie/",
      "date": "2025-10-16T22:00:00.000Z",
      "location": [
        "Gdynia",
        "Blues Club"
      ],
      "description": "data: 17 października 2025, godz. 19:30miejsce: Blues Club (o miejscu)adres: ul. Portowa 9, Gdynia\n\nZespół TSA MNKWL to współczesne wcielenie legendarnego TSA – pierwszego polskiego zespołu, który w latach 80. wprowadził heavy metal na rodzime sceny!\nDo kanonu polskiego heavy rocka weszły przeboje grupy, m.in.: „Chodzą ludzie”, „Mass Media”, „51”, „Bez podtekstów”, „Trzy zapałki”, „Ty On Ja”, „Kocica”, „Maratończyk”, „Alien”, „Heavy Metal Świat” czy „Marsz Wilków” – znany z filmu „Akademia Pana Kleksa”.\nW 2019 roku powrócili w nowym składzie i ze zmodyfikowaną nazwą TSA MNKWL [od nazwisk muzyków], oferując wirtuozerskie popisy instrumentalne oraz niesamowitą energię i unikalne brzmienie, którymi podbili serca publiczności przez pokolenia. Zdaniem wielu fanów oraz dziennikarzy muzycznych mediów, są TSA MNKWL jest znakomitą kontynuacją legendy TSA, prezentując słynne hity grupy w brawurowych wersjach oraz premierowe utwory, nie ustępujące przebojowością sławnym poprzednikom.\nW lipcu 2023 roku TSA MNKWL zaprezentowało premierową płytę „NIEZWYCIĘŻONY” w wersji CD, a w styczniu’24 krążek ukazał się w bardzo efektownej wersji LP gatefold, otrzymując 'maksymalne’ i 'bardzo dobre’ oceny w prestiżowych pismach muzycznych: „METAL HAMMER” 5/5, „HEAVY METAL PAGES” 5/6, „TERAZ ROCK” 4/5, uzyskując również bardzo pozytywne recenzje w licznych publikacjach prasowych.\nKoncert tego wcielenia TSA po prostu trzeba obejrzeć na żywo, bo nie ustępuje swoją widowiskowością koncertom grupy sprzed lat! Zespół ‘na żywo’ robi na widzach wręcz piorunujące wrażenie, które zostaje w pamięci na bardzo długo!\nTSA MNKWL występuje w składzie:\nDamian Michalski – śpiew\nJanusz Niekrasz – bas\nMarek Kapłon – perkusja\nMaciej Wester – gitara\nPiotr Lekki – gitara\nbilety: www.bluesclub.pl",
      "id": 34
    },
    {
      "title": "Nene Heroine: premiera albumu 4",
      "link": "https://www.rock3miasto.pl/wydarzenie/nene-heroine-premiera-albumu-4/",
      "date": "2025-10-16T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Gdański Teatr Szekspirowski"
      ],
      "description": "data: 17 października 2025, godz. 20:00miejsce: Gdański Teatr Szekspirowski (o miejscu)adres: ul. Wojciecha Bogusławskiego 1, Gdańsk\n\nOrganiczny, mocny, mistyczny” – tak trójmiejska grupa Nene Heroine zapowiada album „4”, którego premiera odbędzie się w Gdańskim Teatrze Szekspirowskim. Ich nowoczesne audiowizualne show będzie sporym zaskoczeniem dla jazzowej publiczności, a fani rocka, psychodelii i nowych brzmień na pewno będą zachwyceni tym występem.\nCzwarty album Nene Heroine to symboliczna podróż do korzeni – do pierwotnej, słowiańskiej energii zaklętej w dźwiękach, rytmach i gestach. „4” to nie tylko kolejna płyta w dorobku grupy – to manifest. Duchowe i muzyczne doświadczenie opowiadające o jedności czterech żywiołów: wody, ognia, powietrza i ziemi. Ich esencje ujęto w czterech prostych formach geometrycznych – kole, trójkącie, rombie i kwadracie – tworzących unikalny koncept wizualny albumu.\nPo doskonale przyjętych dwóch albumach studyjnych oraz projekcie „in three colors [live]”, z udziałem Kasi Lins i Szczyla, muzycy postanowili odświeżyć formułę swojej twórczości. Nowy materiał powstawał kolektywnie, w domku położonym w środku lasu – z dala od miasta, blisko natury, w rytmie dnia i nocy. Członkowie zespołu starali się uchwycić koncertową energię, dzięki której swobodnie wykraczają poza granice jazzu, zmierzając w stronę rocka i psychodelii. Dlatego „4” będzie pierwszym wydawnictwem, które w pełni oddaje dzikość i spontaniczność grupy.\nSpecjalny koncert promujący album przybierze formę parateatralną. Członkowie Nene Heroine wystąpią w złotych maskach, które wprowadzą element tajemniczości i anonimowości, a zarazem symbolicznie zjednoczą ich z żywiołami celebrowanymi poprzez muzykę. Efektem tej ceremonii będzie energia – żywa, pulsująca i transformowana w dźwięk.\nbilety: teatrszekspirowski.pl",
      "id": 35
    },
    {
      "title": "Widmo: Jah Glory, Jakhill",
      "link": "https://www.rock3miasto.pl/wydarzenie/widmo-jah-glory-jakhill/",
      "date": "2025-10-16T22:00:00.000Z",
      "location": [
        "Sopot",
        "Dwie Zmiany"
      ],
      "description": "data: 17 października 2025, godz. 20:00miejsce: Dwie Zmiany (o miejscu)adres: Bohaterów Monte Cassino 31, Sopot\n\nWIDMO/ Jah Glory, Jakhill – koncert\nbilety w dniu koncertu po 10 zł do kupienia na barze",
      "id": 36
    },
    {
      "title": "Vintage Hits Station",
      "link": "https://www.rock3miasto.pl/wydarzenie/vintage-hits-station/",
      "date": "2025-10-16T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Food Hall Montownia"
      ],
      "description": "data: 17 października 2025, godz. 21:00miejsce: Food Hall Montownia (o miejscu)adres: Lisia Grobla 7, Gdańsk\n\nW piątek 17 października o 21:00 w Montowni odbędzie się Vintage Hits Station – wieczór, podczas którego zabrzmią największe hity minionych lat, Wpadnij i poczuj dobrą energię!\nwstęp wolny",
      "id": 37
    },
    {
      "title": "Król Słońce, Santabarbara",
      "link": "https://www.rock3miasto.pl/wydarzenie/krol-slonce-santabarbara/",
      "date": "2025-10-17T22:00:00.000Z",
      "location": [
        "Sopot",
        "Dwie Zmiany"
      ],
      "description": "data: 18 października 2025, godz. 19:00miejsce: Dwie Zmiany (o miejscu)adres: Bohaterów Monte Cassino 31, Sopot\n\nSantabarbara to najnowszy projekt Szczepana, Łukasza i Nikodema Pospieszalskich, wywodzących się z doskonale znanej w środowisku muzykującej rodziny. Ten projekt to synteza tego, co w muzyce dla nas ważne i inspirujące. Próbowaliśmy połączyć te wpływy począwszy od pierwszych fascynacji Radiohead, Jamesa Blake’a, Metronomy, Tame Impala przefiltrowanych przez nasze codzienne działania z pogranicza jazzu, muzyki tradycyjnej, improwizowanej, współczesnej kompozycji, a także muzyki czysto elektronicznej czy nawet techno. Całość nabrała formy w zderzeniu z zabytkowymi syntezatorami, które kolekcjonujemy, a których analogowe brzmienie stało się kolejną bazą eksploracji. — mówią muzycy Santabarbara o swoim zespole.\nKról Słońce powstał w 2020 roku w Warszawie dzięki spotkaniu producentów i muzyków Alika Matuszewskiego i Eryka Sarniaka, do których z czasem dołączył Maciek Sobczyński (gitara). Od 2024 na perkusji gra w KS Janek Nowakowski. Działając całkowicie niezależnie, grupa wydała dotąd kilkanaście singli i wypracowała charakterystyczne brzmienie. Ich muzyka meandruje między prog-popem, alt-disco i psychodeliczną improwizacją, a teksty spajają całość w pełny emocji, osobisty przekaz. Zespół nie ucieka od swoich korzeni i garściami czerpie z polskiej muzyki lat 70: Bemibek, SBB czy Andrzeja Korzyńskiego. Ich muzyka jest równocześnie bliska współczesnym grupom takim jak: King Gizzard & Lizard Wizard czy Badbadnotgood.\nbilety: stage24.pl",
      "id": 38
    },
    {
      "title": "Muzyczny Tartak: Cobalt Wave",
      "link": "https://www.rock3miasto.pl/wydarzenie/muzyczny-tartak-cobalt-wave/",
      "date": "2025-10-17T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Tartaczna 2"
      ],
      "description": "data: 18 października 2025, godz. 19:00miejsce: Tartaczna 2 (o miejscu)adres: ul. Tartaczna 2, Gdańsk\n\nCobalt Wave to zespół z Gdańska grający w klimatach rocka progresywnego, ambientu i psychodeli. Zaczęło się pod koniec 2018 od spotkania dwóch znajomych z jam session. W 2022 zespół oficjalnie zadebiutował, publikując pierwsze nagrania i wchodząc na koncertową scenę. Muzycy wspólnie tworzą materiał, wymieniając się pomysłami i motywami instrumentalnymi. Unikają utartych rozwiązań kompozycyjnych, oczywistych harmonii i szablonowej formy. Nasycona efektami gitara przeplata się z fortepianem i syntezatorami. Nieregularne rytmy perkusyjne współgrają z mocnymi basowymi riffami. W piosenkach wybrzmiewają refleksje na temat życia w XXI wieku. Oto kwintesencja kobaltowego brzmienia.\nSkład:\nArkadiusz Biskup – perkusja\nKuba Łopatka – wokal, gitara\nMikołaj Piotrzkowski – instrumenty klawiszowe\nDaniel Wicenty – gitara basowa\nMarcin Zazoniuk – gitara\nwstęp wolny",
      "id": 39
    },
    {
      "title": "Prawy do lewego: tribute to Kayah i Bregovic",
      "link": "https://www.rock3miasto.pl/wydarzenie/prawy-do-lewego-tribute-to-kayah-i-bregovic/",
      "date": "2025-10-17T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stacja Food Hall"
      ],
      "description": "data: 18 października 2025, godz. 19:00miejsce: Stacja Food Hall (o miejscu)adres: ul. Kilińskiego 4, Gdańsk\n\nZaproście ducha wolności do serca miasta! W sobotnią, jesienną noc Peron 5 w Stacji Food Hall zamieni się w roztańczone, bałkańskie widowisko. Przygotujcie się na koncert, który nie tylko usłyszycie, ale poczujecie całym ciałem! Na scenie pojawi się live band, który rozpali ognisko z nut, grając największe hity z kultowego albumu „Kayah i Bregović”.\nTo więcej niż koncert, to prawdziwa, muzyczna uczta! Poczujecie, jak „Prawy do lewego” miesza się z wirującymi spódnicami, a opowieść „Byłam różą” nabiera świeżej, parkietowej mocy. To spotkanie słowiańskiej duszy z ognistym temperamentem Bałkanów.\nZanim orkiestra rozgrzeje scenę, stery trzymać będzie DJ, serwując muzyczne przysmaki z pogranicza folku, etno i bałkańskiego szaleństwa. Bądźcie gotowi na to, że nogi same poniosą Was do tańca!\nBilety:\nod 19:00 do 21:00 wstęp free\npo 21:00 wejście płatne: 20 zł w przedsprzedaży (+ opłata serwisowa Going) || 30 zł na bramce",
      "id": 40
    },
    {
      "title": "Sajgon, N.O.G.",
      "link": "https://www.rock3miasto.pl/wydarzenie/sajgon-n-o-g/",
      "date": "2025-10-17T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Paszcza Lwa"
      ],
      "description": "data: 18 października 2025, godz. 19:00miejsce: Paszcza Lwa (o miejscu)adres: ul. Kwietna, Gdańsk\n\nZapraszamy na koncert, który odbędzie się 18 października 2025r w Paszczy Lwa. Wystąpią SAJGON i N.O.G\nbilety: 60 zł",
      "id": 41
    },
    {
      "title": "The Stubs",
      "link": "https://www.rock3miasto.pl/wydarzenie/the-stubs/",
      "date": "2025-10-17T22:00:00.000Z",
      "location": [
        "Sopot",
        "SPATiF"
      ],
      "description": "data: 18 października 2025, godz. 19:00miejsce: SPATiF (o miejscu)adres: ul. Boh. Monte Cassino 52, Sopot\n\nNie ma w tym kraju drugiego takiego zespołu. Tomek, Radek i Łukasz (a teraz Dominik) od 2010 roku wydali 5 płyt i kilka epek, ale przede wszystkim zjechali pół świata i zagrali setki porywających koncertów. Grali na największych festiwalach, na skłotach, dachach, w kiblach, klubach, lasach, szopach, garażach, trolejbusach… Nieważne. Teraz zagrają sobie po raz pierwszy w Sopocie!\nbilety: www.tickets.b90.pl",
      "id": 42
    },
    {
      "title": "Lej Mi Pół, Coco Bongo",
      "link": "https://www.rock3miasto.pl/wydarzenie/lej-mi-pol-coco-bongo-6/",
      "date": "2025-10-17T22:00:00.000Z",
      "location": [
        "Gdynia",
        "Ucho/Podwórko Art"
      ],
      "description": "data: 18 października 2025, godz. 20:00miejsce: Ucho/Podwórko Art (o miejscu)adres: ul. Św. Piotra 2, Gdynia\n\nKONIE I WALENIE TOUR 2025\nPamiętasz, jak kiedyś kupiłeś bilet na wymarzony koncert ulubionego zespołu? Pamiętasz tę ekscytację, poziom podniecenia? Koncert startował o dwudziestej, ale Ty zapomniałeś się nie naj*bać i jedyne co pamiętasz to taksówkarza z drogi powrotnej który w bliżej nieznanym Tobie języku, opowiadał coś o swoich morskich podbojach gdy służył w Marines. To jest taki rodzaj wojsk: piechota morska, nie mylić z marynarką wojenną bo to jest ku*wa co innego. Wiadomo, w Polsce nie mamy Marines, ale mamy marynarkę. Prawdopodobnie w kraju z którego pochodzi ów taksówkarz nie ma również tych jednostek. Ale co jest ważne w tej historii? Otóż pamiętasz gdy już dotarłeś do domu po felernym Gigu, porzygałeś się na krawężnik i zdałeś sobie sprawę, dotarło to do Ciebie, było jak oświecenie, afirmacja światła, błogosławieństwo narodzin, myśli człowieczeństwa: żeby być w piechocie morskiej trzeba być trochę waleniem i trochę koniem. Potem zwaliłeś na środku drogi i poszedłeś spać. Zapraszamy wszystkich na trasę, która powinna się nie odbyć, ale odbędzie się. Tak wiemy, mieliśmy robić nową płytę… Ale kto nas sprawdzi? Normalne kapele piszą w tym miejscu: do zobaczenia, my wolimy: powodzenia!\nPs: To jest wciąż lepsza historia miłosna niż Zmierzch, więc nie czepiaj się gramatyki arcych*ju!\nPs2: Będą niestety też grane numery nowe… Zarządzenie Ministra ds. Granic Absurdu dr inż. Juliusza Arkadiusza Książkiewicza!\nLEJ MI PÓŁ to grupa, której bliżej do stand-upu niż do klasycznego zespołu muzycznego. Tu muzyka, choć bez dwóch zdań chwytliwa, stanowi tło dla wszystkiego, co dzieje się w międzyczasie… a nigdy nie wiadomo, co tam się wydarzy! Lej Mi Pół już blisko dekadę przyciąga na koncerty tłumy entuzjastów absurdalnego humoru. Ich cięty język, duży dystans do samych siebie i niepodrabialna chemia między członkami zespołu działają jak samonapędzająca się machina szaleństwa. Nie ma tu mowy o jakimkolwiek dystansie między muzykami i publicznością. Gdziekolwiek się pojawiają, tam jest impreza, a na imprezach wspomniani panowie zdecydowanie częściej wychodzą na scenę niż na ludzi. Ostrzegamy – występów tego trio nie da się odzobaczyć!\nCOCO BONGO przedstawiciele nurtu StandUp Punk, prosto z Sucharszczyzny Pomorskiej. Ich twórczość to miks kalifornijskich brzmień z domieszką bigosu i kiełbasy. Na koncie mają płyty „Jacuzzi Banana” i „Kryzys Wieku Młodego”. Nie biorą siebie na serio i dzięki temu rozkładają publiczność na łopatki.\nbilety: www.kupbilecik.pl",
      "id": 43
    },
    {
      "title": "Nu Metal Party",
      "link": "https://www.rock3miasto.pl/wydarzenie/nu-metal-party-wydzial-remontowy/",
      "date": "2025-10-17T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Wydział Remontowy"
      ],
      "description": "data: 18 października 2025, godz. 21:00miejsce: Wydział Remontowy (o miejscu)adres: ul. Doki 1, Gdańsk\n\nNU METAL ma się dobrze, a potwierdza to popularność zespołów w tym klimacie. Zapraszamy na imprezę z taką właśnie muzą, więc dobra zabawa jest gwarantowana! Tańce, śpiewy i hulanki będziemy uprawiać przy muzie takich kapel jak np.: System Of A Down, Korn, Slipknot, Limp Bizkit, Linkin Park, Deftones, Rage Against the Machine, Disturbed, Godsmack, Staind, P.O.D., Papa Roach, Static-X, Coal Chamber, Dope, Drowning Pool, Machine Head, Mudvayne, Beastie Boys, H-Blockx, Skunk Anansie, Guano Apes, KNŻ, Hope.\nImprezę prezentuje: JACA MUSIC EVENTS\nwstęp: 25 zł",
      "id": 44
    },
    {
      "title": "Pogodno: zamknięcie AAFF",
      "link": "https://www.rock3miasto.pl/wydarzenie/pogodno-zamkniecie-aaff/",
      "date": "2025-10-17T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Europejskie Centrum Solidarności"
      ],
      "description": "data: 18 października 2025, godz. 21:00miejsce: Europejskie Centrum Solidarności (o miejscu)adres: Plac Solidarności 1, Gdańsk\n\nBliscy przyjaciele Jacka „Budynia” Szymkiewicza z Pogodno oraz gościnnie Sarsa i Kev Fox wystąpią finałowego wieczoru 19. edycji All About Freedom Festival. Nieprzypadkowo, koncert wiąże się bezpośrednio z poprzedzającym go filmem. Obejrzyjcie film i posłuchajcie muzyki.\nPrzed koncertem zapraszamy na projekcję filmu Szkoda, że nareszcie (reż. Sebastian Juszczyk), poświęconego Jackowi „Budyniowi” Szymkiewiczowi, założycielowi i liderowi zespołu, którego nagła śmierć w 2022 roku przerwała historię Pogodno. Koncert stanie się nie tylko finałem festiwalu, ale także muzycznym hołdem dla artysty i jego dorobku. A że zespół nie koncertuje regularnie od wielu lat, spotyka się tylko w wyjątkowych okolicznościach, tym święto jeszcze większe.\nPogodno powstało w 1996 roku w Szczecinie i od początku wymykało się jednoznacznym gatunkowym definicjom. Jego muzyka – początkowo określana jako natural bit beat – z czasem coraz odważniej łączyła różne style, od rocka po psychodelię i pop. Na przestrzeni ponad dwudziestu lat działalności zaowocowała dziesięcioma albumami. Zespół, znany z nieprzewidywalnych koncertów i ogromnej scenicznej energii, na trwałe zapisał się w historii polskiej alternatywy.\nDzisiejsza odsłona Pogodno to spotkanie muzyków, bliskich przyjaciół Budynia, którzy na scenie pielęgnują jego dziedzictwo. W Gdańsku wystąpią: Michael Pfeiff (gitara basowa), Jarosław Kozłowski (perkusja), Paweł Osicki (perkusja), Hrabia Lesław Fochmann (gitara, piano), Marcin Macuk (instrumenty klawiszowe), Piotr „Bajzel” Piasecki (gitara, wokal), Darek Sprawka (puzon), Antoni Gralak (trąbka) oraz Joanna Lewandowska (wokal, ukulele).\nSpecjalnymi gośćmi koncertu będą Sarsa i Kev Fox.\nSarsa | Polska wokalistka i autorka tekstów, znana z przebojów łączących pop, elektronikę i elementy alternatywy. Laureatka wielu nagród muzycznych, doceniana za charakterystyczny głos i charyzmę sceniczną.\nKev Fox | Brytyjski muzyk i wokalista od wielu lat mieszkający w Polsce. Jego twórczość łączy indie rock, elektronikę i intymną narrację, tworząc wyrazistą atmosferę na scenie.\nwstęp wolny",
      "id": 45
    },
    {
      "title": "Zupełnie inna impreza",
      "link": "https://www.rock3miasto.pl/wydarzenie/zupelnie-inna-impreza/",
      "date": "2025-10-17T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Pub Torpeda"
      ],
      "description": "data: 18 października 2025, godz. 21:00miejsce: Pub Torpeda (o miejscu)adres: ul. Nałkowskiej 3, Gdańsk\n\nZapraszamy na Poprawkę urodzinowego wydarzenia na którym DJ FiFi będzie ponownie świętował 25-lecie na DJskiej scenie.\nPrzygotuj się na wieczór pełen nostalgii! 18 października w Pubie Torpeda odbędzie się „Zupełnie Inna Impreza” z muzyką lat 90. i 00.\nStartujemy o 21:00, wstęp 20 PLN.\nNie przegap tej wyjątkowej podróży w czasie.",
      "id": 46
    },
    {
      "title": "Poluzjanci: trasa 4P",
      "link": "https://www.rock3miasto.pl/wydarzenie/poluzjanci-trasa-4p/",
      "date": "2025-10-18T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stary Maneż"
      ],
      "description": "data: 19 października 2025, godz. 18:00miejsce: Stary Maneż (o miejscu)adres: ul. Słowackiego 23, Gdańsk\n\nPoluzjanci oddają w ręce fanów swój czwarty album. To wyczekiwany projekt, który stał się nie tylko muzycznym wyzwaniem, lecz także emocjonalnym przeżyciem. Proces jego tworzenia naznaczyła śmierć Przemka Maciołka – współzałożyciela i jednego z filarów zespołu.\nbilety: ticketclub.pl",
      "id": 47
    },
    {
      "title": "Alicja Szemplińska",
      "link": "https://www.rock3miasto.pl/wydarzenie/alicja-szemplinska/",
      "date": "2025-10-18T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Drizzly Grizzly"
      ],
      "description": "data: 19 października 2025, godz. 19:00miejsce: Drizzly Grizzly (o miejscu)adres: ul. Elektryków 1, Gdańsk\n\nAlicja to jeden z najbardziej charakterystycznych głosów polskiej sceny muzycznej. Rozkochuje swoich słuchaczy w brzmieniach muzyki R’n’B oraz soul, a w jej nowych utworach słyszymy autorskie teksty opierające się na osobistych doświadczeniach. 29 czerwca 2024 roku ukazał się jej debiutancki album, który promowały świetnie przyjęte single “spokojnie panowie”, tytułowe “nie wracam”, “za dużo łez” oraz “w co ty dziś grasz”. Na płycie znalazły się historie, dzięki którym poznajemy Alicję na nowo – jako dojrzałą artystkę.\nbilety: biletyna.pl",
      "id": 48
    },
    {
      "title": "Proud Mary: Tribute to CCR",
      "link": "https://www.rock3miasto.pl/wydarzenie/proud-mary-tribute-to-ccr/",
      "date": "2025-10-18T22:00:00.000Z",
      "location": [
        "Gdynia",
        "Blues Club"
      ],
      "description": "data: 19 października 2025, godz. 19:30miejsce: Blues Club (o miejscu)adres: ul. Portowa 9, Gdynia\n\nRok 1967. Bracia Fogerty (John i Tom) zakładają Creedence Clearwater Revival. Chcą grać prostego rockendrolla czerpiąc garściami z dokonań amerykańskiego folku, country i południowego rocka. Szybko zdobywają popularność wydając albumy wypełnione przebojami. Szczyt ich kariery przypada na 1969 rok, kiedy sprzedają więcej płyt niż The Beatles. Zespół rozpada się zaledwie po pięciu latach działalności pozostawiając po sobie wiele hitów. Nawet dziś każdy zna, albo kiedyś słyszał, piosenki takie jak: „Have you ever seen the rain”, „Fortunate son”, „Proud Mary” czy „Green river.” Rok 2022. Elbląg. Piątka kumpli postanawia założyć zespół. Okazuje się, że wszyscy lubią, albo słyszeli CCR, dlatego biorą na warsztat ich piosenki nadając im własny, bardziej zadziorny charakter. Nazywają się Proud Mary.\nbilety: www.bluesclub.pl",
      "id": 49
    },
    {
      "title": "Tribute to Ray Charles",
      "link": "https://www.rock3miasto.pl/wydarzenie/tribute-to-ray-charles/",
      "date": "2025-10-20T22:00:00.000Z",
      "location": [
        "Gdynia",
        "Blues Club"
      ],
      "description": "data: 21 października 2025, godz. 19:30miejsce: Blues Club (o miejscu)adres: ul. Portowa 9, Gdynia\n\nTym razem Jacek Siciarek wziął na warsztat twórczość Raya Charlesa. Szykuje się wieczór pod znakiem przebojów Mistrza, przyprawionych lekko humorem. Repertuar został oparty oczywiście o największe hity, jak Hit The Road Jack, I Can’t Stop Loving You czy Georgia, ale nie zabraknie też tych mniej oczywistych (Crying Time, A Song for You). To co stanowi o jakości koncertów Jacka zawsze związane jest, poza starannie dobranym repertuarem, ze składem towarzyszących artystów.\nTym razem będą to:\n– Jan Jarecki (na co dzień gra w Mietek Big Band i Jarecki Jazz Octet)\n– Tomasz Przyborowicz (No Limits, Bernard Dornowski Ex Czerwone Gitary)\n– Adam Zagrodzki (Cotton Wing, Amiya Amiyasart, Durys Band)\nbilety: www.bluesclub.pl",
      "id": 50
    },
    {
      "title": "Ikenga Drummers",
      "link": "https://www.rock3miasto.pl/wydarzenie/ikenga-drummers/",
      "date": "2025-10-21T22:00:00.000Z",
      "location": [
        "Sopot",
        "SPATiF"
      ],
      "description": "data: 22 października 2025, godz. 19:00miejsce: SPATiF (o miejscu)adres: ul. Boh. Monte Cassino 52, Sopot\n\nIKENGA DRUMMERS (NIGERIA/ POLSKA) – zespół założony w 1997 roku w Sopocie przez Lawrence’a Okey Ugwu, nigeryjskiego muzyka i kompozytora. Nazwa pochodzi z dialektu narodu Igbo, i oznacza ducha opiekuńczego. Ikenga Drummers wykonuje muzykę etniczną, będącą połączeniem tradycyjnych rytmów afrykańskich i polskich z elementami high life, rocka oraz afro jazzu. Muzycy sami określają swoją muzykę jako „elelekulele music”.\nbilety: www.tickets.b90.pl",
      "id": 51
    },
    {
      "title": "Trackstone, Neon Revolution",
      "link": "https://www.rock3miasto.pl/wydarzenie/trackstone-neon-revolution/",
      "date": "2025-10-21T22:00:00.000Z",
      "location": [
        "Gdynia",
        "Blues Club"
      ],
      "description": "data: 22 października 2025, godz. 19:00miejsce: Blues Club (o miejscu)adres: ul. Portowa 9, Gdynia\n\nTrackstone to rockowy zespół z Tarnowskich Gór, który szturmem zdobywa sceny w Polsce i za granicą. Energetyczne riffy, melodyjny wokal, funkowo-bluesowa baza i charakterystyczny perkusista – ich koncerty to czysta energia!\n\nNeon Revolution – świeży zespół, łączący atmosferę lat 80 z chwytliwymi gitarami, rytmami do tańca i błyskotliwymi syntezatorami. Doprawdy to coś czego jeszcze nie słyszałeś! Nadal nie przekonany? Posłuchaj i dołącz do Neon Revolution!\n\nbilety: www.bluesclub.pl",
      "id": 52
    },
    {
      "title": "Deathbringer, Source of Mary, Aeonian",
      "link": "https://www.rock3miasto.pl/wydarzenie/deathbringer-source-of-mary-aeonian/",
      "date": "2025-10-22T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Wydział Remontowy"
      ],
      "description": "data: 23 października 2025, godz. 19:00miejsce: Wydział Remontowy (o miejscu)adres: ul. Doki 1, Gdańsk\n\nDEATHBRINGER – Białoruś / Polska\nDystopijne pejzaże dźwiękowe przesiąknięte rozpaczą i beznadzieją wywołujące poczucie klaustrofobii zanurzą cię w szalone fale technicznej agresji, a dzika i nieprzewidywalna przemoc uderzy z każdej możliwej strony. Zagadkowa i ekscentryczna muzyka tego zespołu emanując groźbą, jakby w cieniu czaiło się coś, co gotowe jest rzucić się i zatopić zęby w Twojej szyi, pozostawi cię zdezorientowanym i niepewnym, czy naprawdę czerpiesz przyjemność z tego szaleństwa.\n\nSOURCE OF MARY – Gdańsk, Polska\nSOURCE OF MARY wypracował swój styl na połamanych groovach, niecodziennych akordach, rytmicznych riffach i dwóch charakterystycznych wokalach.\n\nAEONIAN – Gdańsk, Polska\nAeonian to formacja z Gdańska, która łączy brutalność i precyzję klasycznego death metalu z elementami groove oraz wyrazistymi melodiami. Członkowie zespołu to doświadczeni muzycy takich formacji jak Demise, Trauma, Enter Chaos, The Mangler, Hail the Seeker, Driller czy Three Eyes of the Void. Choć zespół Aeonian może poszczycić się dorobkiem związanym z wcześniejszymi projektami, ich muzyka nie zamyka się w przeszłości – z pełnym zaangażowaniem podążają za nowymi brzmieniami, nie bojąc się łączyć klasyki gatunku z współczesnymi trendami oraz eksperymentować z samplami i nowatorskimi rozwiązaniami dźwiękowymi.\n\nbilety: 60 zł",
      "id": 53
    },
    {
      "title": "Krzysztof Cugowski: 55 lat na scenie",
      "link": "https://www.rock3miasto.pl/wydarzenie/krzysztof-cugowski-55-lat-na-scenie-2/",
      "date": "2025-10-22T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stary Maneż"
      ],
      "description": "data: 23 października 2025, godz. 19:00miejsce: Stary Maneż (o miejscu)adres: ul. Słowackiego 23, Gdańsk\n\nZapraszamy na niezapomnianą podróż przez 55 lat muzycznej historii z Krzysztofem Cugowskim! Legendarny rockman, współtwórca Budki Suflera, obchodzi jubileusz swojej niezwykłej kariery artystycznej. To rok pełen koncertów i muzycznych wydarzeń, a także premierowej płyty z udziałem Zespołu Mistrzów.\nWe wrześniu 2024 roku ukazała się autorska płyta Krzysztofa Cugowskiego z Zespołem Mistrzów pt. „Wiek to tylko liczba” oraz biografia „Śpiewanie mnie nie męczy”, wywiad-rzeka przeprowadzony przez Marka Sierockiego.\nKrzysztof Cugowski rozpoczął swoją drogę artystyczną w 1969 roku, zakładając z Januszem Pędziszem i Krzysztofem Brozi Budkę Suflera. Z marzeń młodości wyrósł zespół, który zmiótł rockową scenę.\nPo zakończeniu przygody z Budką Suflera w 2014 roku, artysta nie zwalnia tempa. Wspólnie ze swoimi synami stworzył projekt Cugowscy, a teraz, od 2017 roku, zdobywa serca publiczności na koncertach, podczas których towarzyszą mu niezwykli muzycy.\nbilety: bilety.34art.pl",
      "id": 54
    },
    {
      "title": "Lor",
      "link": "https://www.rock3miasto.pl/wydarzenie/lor-3/",
      "date": "2025-10-22T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Drizzly Grizzly"
      ],
      "description": "data: 23 października 2025, godz. 19:00miejsce: Drizzly Grizzly (o miejscu)adres: ul. Elektryków 1, Gdańsk\n\nLor dalej snuje swoją opowieść – panny młode stały się żonami. Piosenki na najnowszej płycie stały się dojrzalsze: poruszają inne tematy i obszary życia, wywołują głębsze emocje i uczucia.\nAlbum podzielony jest na dwie części: „Żony” oraz „Hollywood”. Pierwsza z nich to intymna, folkowa podróż, w której artystki eksplorują codzienne relacje i związki. Z kolei część „Hollywood” to popowe produkcje, które badają tematy związane z show-biznesem, kultem idoli i iluzjami związanymi z popularnością.\nZespół Lor na każdym koncercie tworzy niepowtarzalną atmosferę, która wciąga słuchaczy od pierwszej piosenki. Nie przegap okazji, by posłuchać album „Żony Hollywood” na żywo!\nbilety: www.ebilet.pl",
      "id": 55
    },
    {
      "title": "Dominika Płonka",
      "link": "https://www.rock3miasto.pl/wydarzenie/dominika-plonka/",
      "date": "2025-10-22T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "MONK"
      ],
      "description": "data: 23 października 2025, godz. 20:00miejsce: MONK (o miejscu)adres: ul. Garncarska 18/20, Gdańsk\n\nDominika Płonka uważana jest za jedną z najbardziej autentycznych wokalistek na polskiej scenie. Jej twórczość wyróżnia się osobistymi, „pamiętnikowymi” tekstami i muzyką inspirowaną brytyjskimi brzmieniami (Jorja Smith, Mura Masa), łączeniem R&B, hip-hopu, elektroniki i popu, tworząc unikalne brzmienie urban popu.\nW 2025 roku została nominowana do nagrody Fryderyk w kategorii Fonograficzny Debiut Roku, a jej twórczość została wyróżniona w plebiscycie „Sanki”. Dominika zagrała na festiwalach takich jak Off Festival i 3Era, a jej pierwsza klubowa trasa koncertowa w 2024 roku zyskała uznanie publiczności, gromadząc pełne sale.\nArtystka aktywnie współpracuje z innymi twórcami, a na jej koncie znalazły się projekty z Dziarmą, Kachą z zespołu Coals, DJ Blikiem i Kubą Więckiem. Jej debiutancka EP „DD EP” i album „DOMINIKA DANIELI” ugruntowały jej pozycję jako artystki, która w zaledwie kilka lat zbudowała silną, lojalną społeczność.\nPoza sceną Dominika pracuje w Polskim Radio “Czwórka”, gdzie prowadzi muzyczne audycje i wywiady z artystami.\nbilety: bilety.klubmonk.pl",
      "id": 56
    },
    {
      "title": "AntyRefleks, Wielkie Ilości Piorunów Na Raz",
      "link": "https://www.rock3miasto.pl/wydarzenie/antyrefleks-wielkie-ilosci-piorunow-na-raz/",
      "date": "2025-10-23T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Paszcza Lwa"
      ],
      "description": "data: 24 października 2025, godz. 18:00miejsce: Paszcza Lwa (o miejscu)adres: ul. Kwietna, Gdańsk\n\nAntyRefleks\nNaszemu idealnemu życiu daleko do podwyżki w pracy i tabelek w excelu, wolimy weekendy spędzać na zabawie na scenie i dzieleniu się energią z naszymi fanami. Póki co stawiamy wszystko na jedną kartę, na doktoraty przyjdzie jeszcze czas!\nGramy Rocka, jedni porównywali nas do Guns N’ Roses inni do Lady Pank, jeszcze inni do Iry. Mimo dosyć krótkiego stażu na polskiej scenie rockowej udało nam się zagrać 5 pełnoprawnych tras koncertowych po całej Polsce, w których znalazły się zarówno autorskie koncerty jak i supporty.\nWielkie Ilości Piorunów na Raz to poznański zespół z pogranicza rocka, alternatywy i grunge’u, tworzony przez trójkę znajomych – Doriana, Adama i Tomasza. Ich wnikliwa obserwacja rzeczywistości, imponująca kreatywność, energia i przede wszystkim ogromna charyzma przeradzają się w do bólu prawdziwe teksty, oryginalność linii melodycznych i zawsze dobre show. Po pierwszym roku działalności mają za sobą występy między innymi na toruńskich Piernikaliach, Wielkim Grillowaniu UAM, czy białostockich Medykaliach. Zajęli też drugie miejsce na festiwalu Rockokop 2024.\nbilety: stage24.pl",
      "id": 57
    },
    {
      "title": "Maleo, Potwór z szafy",
      "link": "https://www.rock3miasto.pl/wydarzenie/maleo-potwor-z-szafy/",
      "date": "2025-10-23T22:00:00.000Z",
      "location": [
        "Gdynia",
        "Ucho/Podwórko Art"
      ],
      "description": "data: 24 października 2025, godz. 19:00miejsce: Ucho/Podwórko Art (o miejscu)adres: ul. Św. Piotra 2, Gdynia\n\nDariusz Maleo Malejonek. Prawdziwa legenda polskiej sceny muzycznej. Czas podsumować 40 lat na scenie. Podczas tego jubileuszu będzie przekrój utworów jakie artysta prezentował w wielu wspaniałych zespołach. Piosenki Kultury, Izraela, Houk, 2TM23, Moskwa, czy Maleo Reggae Rockers podbijały serca fanów, a teraz będzie okazja wszystkich najważniejszych posłuchać na jednym koncercie. Podczas przygody artystycznej Dariusz pracował z wieloma fantastycznymi muzykami, jakimi jak Robert Brylewski, Robert Litza, Tomasz Budzński, Kelner, i wielu wielu innych. Utwory taki jak „Płonie Babilon” , „Wolny naród” ,”See I&I”, „Transmission Into Your Heart” , „Żyję w tym mieście”, do dziś rozpalają ogień w sercach fanów. Będzie to wspaniała przygoda muzyczna przepełniona wzruszeniami oraz cudownymi dźwiękami. Muzyka regge, rock, czy nawet mocny metal czeka na fanów.\nPotwór Z Szafy powstał w 2023 z inicjatywy trójki wieloletnich przyjaciół mocno związanych ze sceną punk rockową polskiego undergroundu. Kieru, Licz i Kac przemierzali różne projekty muzyczne żeby w końcu zrozumieć że kwintesencją tego czego szukali w muzyce\njest wspólne granie energetycznego pop punku. Wspierani przez swojego zielonego mentora z szafy….debiutują z albumem „Ping Pong Show”….\nPlan wydarzenia :\n19:00 bramka\n19:30 Potwór z Szafy\n20:30 Maleo\nbilety:ticketshow.pl",
      "id": 58
    },
    {
      "title": "View Of A Burning City, Black Mynah",
      "link": "https://www.rock3miasto.pl/wydarzenie/view-of-a-burning-city-black-mynah/",
      "date": "2025-10-23T22:00:00.000Z",
      "location": [
        "Gdynia",
        "Desdemona"
      ],
      "description": "data: 24 października 2025, godz. 19:00miejsce: Desdemona (o miejscu)adres: ul. Abrahama 37, Gdynia\n\nBlack Mynah |shoegaze, garage rock, noise dream pop|\nBlack Mynah to projekt Joanny Kucharskiej, basistki i wokalistki znanej m.in. z Lonker See i Kiev Office. Są to melodyjne i melancholijne, osobiste piosenki z jazzowym groovem, ubrane w hałaśliwą, gitarową formę, gdzie eteryczny wokal miesza się z przesterowanym basem, niczym ścieżka dźwiękowa do współczesnego kryminału noir. Ostatnia płyta „Worried ’bout Madame” ukazała się 23.05.25 nakładem wydawnictwa Antena Krzyku.\nView Of A Burning City\nCzyli 2/3 składu Żurawie w wersji powolnej, melodyjnej oraz wyjątkowo ciężkiej. Zapętlone riffy, żonglerka dynamiką i napięciem trwająca cały set. Duet na gitarę barytonową, perkusję i dwa głosy. Dla fanów ISIS, Thou, BIG|BRAVE, Great Falls, GAZA, The Body.\nbilety: 30/40 zł",
      "id": 59
    },
    {
      "title": "Czarny bez, Jarzmo",
      "link": "https://www.rock3miasto.pl/wydarzenie/czarny-bez-jarzmo/",
      "date": "2025-10-23T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Pub Torpeda"
      ],
      "description": "data: 24 października 2025, godz. 19:30miejsce: Pub Torpeda (o miejscu)adres: ul. Nałkowskiej 3, Gdańsk\n\nCZARNY BEZ\nTo muzyczna podróż do przeszłości z przyszłości, opowieść o prasłowiańskiej duchowości, zwyczajach i demonologii. Mocne gitarowe riffy, folkowy kobiecy głos z elementami białego śpiewu, industrialna elektronika i przeszywająca perkusja to znak rozpoznawczy grupy. Stroje sceniczne w nurcie goth, steam punk i dehumanizujące maski męskiej części zespołu nawiązują do alternatywnej historii kwartetu osadzonej w apokaliptycznym świecie, gdzie po wielu kataklizmach i wojnach ludzie znów wracają do plemiennych wspólnot, bliskości z naturą i powrotu więzi międzyludzkich. To istny słowiański „Mad Max” w cybernetycznej epoce żelaza.\n\nJARZMO\nTo snuta przez duet muzyków historia o przedapokaliptycznej rzeczywistości: zamglonej, zimnej i tonącej w elektrośmieciach, w której wciąż rozbrzmiewa melodia oberka zagrana przed stu laty przez wiejskiego grajka na skraju pola… Spodziewajcie się mocnego uderzenia, chwytliwych riffów i melodyjnej wrażliwości.\n\nbilety: stage24.pl",
      "id": 60
    },
    {
      "title": "The Doorsz: Tribute to The Doors",
      "link": "https://www.rock3miasto.pl/wydarzenie/the-doorsz-tribute-to-the-doors-5/",
      "date": "2025-10-23T22:00:00.000Z",
      "location": [
        "Gdynia",
        "Blues Club"
      ],
      "description": "data: 24 października 2025, godz. 19:30miejsce: Blues Club (o miejscu)adres: ul. Portowa 9, Gdynia\n\nThe Doorsz to trójmiejski hołd dla klasyki blues-rockowego zespołu The Doors z przełomu lat 60-tych i 70-tych. Ten zespół powstał w 2014 r. po powrocie do Polski glennSKii’ego po jego trzyletnim okresie w Azji i Kalifornii. Począwszy od 2014 r. zespół wykonuje około 18 utworów the Doors, umiejętnie improwizując w podobnie blues-rockowym stylu zespołu. Wszyscy z pięciu członków są profesjonalnymi muzykami z wieloletnim doświadczeniem. scenicznym, studyjnym i na scenie jam sessions.\nbilety: www.bluesclub.pl",
      "id": 61
    },
    {
      "title": "Kury: Uno Lovis Party",
      "link": "https://www.rock3miasto.pl/wydarzenie/kury-uno-lovis-party/",
      "date": "2025-10-23T22:00:00.000Z",
      "location": [
        "Sopot",
        "SPATiF"
      ],
      "description": "data: 24 października 2025, godz. 20:00miejsce: SPATiF (o miejscu)adres: ul. Boh. Monte Cassino 52, Sopot\n\nKoncert przeniesiony z B90 do SPATiF-u\nSzanowna publiczności planety Polska! Zespół pata-muzyczny Kury zaprasza Was do wzięcia udziału w audialno-wizualnym misterium, rodem z najznamienitszych Kurnikow Świata. Mimo nikczemnej powierzchni nośnej naszych drobiowych skrzydełek lecimy do Was by dać Wam szoł którego nie zapamiętacie nigdy! Już tej jesieni, gdy się kasztan zaczerwieni, pojawimy się w Waszym miasteczku by dać Wam Jaja Nie Do Zniesienia!\nLegendarne Kury powróciły w 2023 roku, ażeby promować reedycję głośnej płyty „P.O.L.O.V.I.R.U.S.”. Wystąpiły na festiwalach Inside Seaside, Sea You, Next Feście oraz Tauronie, pojawiając na, ponad 20 koncertach w klubach większych i mniejszych miast Polski. W międzyczasie zespół został uhonorowany dokumentalnym filmem pt. „Najgłupsza płyta świata” w reżyserii Jakuba Knery oraz Konrada Kulczyńskiego, który w maju b. r. miał premierę na festiwalu „Docs Against Gravity”.\nObecnie Kury pracują nad nowym studyjnym albumem pt. „Uno Lovis Party”, który ukaże się we wrześniu 2025 roku nakładem gdyńskiej wytwórni S7. Obecnie grupa występuje w składzie: Tymon Tymański (głos, gitary, bas), Olaf Deriglasoff (głos, gitary, bas), Szymon Burnos (głos, instrumenty klawiszowe) oraz Alan Kapołka (bębny).\nbilety: goingapp.pl",
      "id": 62
    },
    {
      "title": "Ultimate Emo Party: Jonasz Gubera, Cafetrauma, DJ Villbrod",
      "link": "https://www.rock3miasto.pl/wydarzenie/ultimate-emo-party-jonasz-gubera-cafetrauma-dj-villbrod/",
      "date": "2025-10-23T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Wydział Remontowy"
      ],
      "description": "data: 24 października 2025, godz. 20:00miejsce: Wydział Remontowy (o miejscu)adres: ul. Doki 1, Gdańsk\n\nCAFETRAUMA\nEkipa z Wrocławia wodzona przez Skowyra powraca na klubowe sceny w odświeżonym składzie i nowymi pomysłami na siebie. Choć w ostatnich numerach odchodzą od pop punkowej stylistyki to nadal potężny ładunek emocjonalny, a na żywo możemy spodziewać się przekrojowego seta.\nJONASZ GUBERA\nTo koniec z Wielkim Rozczarowaniem. Jonasz powrócił po 3 latach z nowym długograjem i jest dokładnie tak jak myśleliśmy. Miło Cień Poznać to 43 minuty absolutnych HIT-ów, które masz ochotę wykrzyczeć. Lekka zabawa stylistyką i przede wszystkim szczere, prawdziwe teksty, za które go kochamy.\nDJ VILLBRØD\nTwórca konceptu działający także pod nazwą Wild Bread. Wychowany na brytyjskim MTV2 i Kerrang zabiera w sentymentalną podróż po gatunkach. After party z teledyskami na żywo to znak rozpoznawczy Ultimate Emo Party!\nbilety: stage24.pl",
      "id": 63
    },
    {
      "title": "Depeche Mode Night",
      "link": "https://www.rock3miasto.pl/wydarzenie/depeche-mode-night-story/",
      "date": "2025-10-23T22:00:00.000Z",
      "location": [
        "Sopot",
        "Story"
      ],
      "description": "data: 24 października 2025, godz. 21:00miejsce: Story (o miejscu)adres: ul. Kościuszki 14/A2, Sopot\n\nZapraszamy na koncert Tribute to DEPECHE MODE + party wszystkich fanów, sympatyków, miłośników i całą resztę wariatów, którzy mają „odjazd” na punkcie DM\nJeśli jeszcze nie posmakowałeś tej muzy i klimatu, przyjdź i przekonaj się sam, że to nie tylko muzyka, że to coś więcej…\nKONCERT Tribute to DEPECHE MODE – zagra SPIRIT IN THE FOREST\nZespół istnieje od 5 lat i gra najbardziej znane i lubiane piosenki słynnego brytyjskiego zespołu Depeche Mode. W swoim dorobku grupa posiada cztery wideoklipy, w których wystąpiła śmietanka Polskich aktorów i znanych osobistości – Katarzyna Figura, Paweł Małaszyński, Sylwia Gliwa, Agnieszka Woźniak-Starak.\nZespół wielokrotnie gościł w stacjach telewizyjnych oraz rozgłośniach radiowych między innymi w: Dzień Dobry TVN, u Marka Sierockiego w Teleexpresie oraz To jest Grane w TVP 1 oraz TVP 2, TVP 3 Gdańsk, RMF MAXXX, Radia Kaszebe, Norda FM. Na temat zespołu wielokrotnie pisała czołówka Polskich mediów: Antyradio, RMF FM, RMF MAXXX, Radio Zet, Chili Zet.\nZespół gra koncerty w całej Polsce i na każdym z występów sala wypełniona jest po brzegi.\nParty DM – zagra JACA MUSIC EVENtS\nRozkład Jazdy:\n21.00 – 22.00 > Party DM\n22.00 – 23.30 > Tribute to DM\n23.00 – 03.00 > Party DM\nwstęp: 40 zł (płatność tylko gotówką)",
      "id": 64
    },
    {
      "title": "Folkowe Ucho: Dziady",
      "link": "https://www.rock3miasto.pl/wydarzenie/folkowe-ucho-dziady/",
      "date": "2025-10-24T22:00:00.000Z",
      "location": [
        "Gdynia",
        "Ucho/Podwórko Art"
      ],
      "description": "data: 25 października 2025, godz. 18:00miejsce: Ucho/Podwórko Art (o miejscu)adres: ul. Św. Piotra 2, Gdynia\n\nNadchodzi noc, w której zasłona między światem żywych a krainą cieni staje się cienka jak pajęcza nić. Noc, w której z ziemi wstają echa dawnych pokoleń, a iskry z ognia niosą szept zapomnianych modlitw.\n„Dziady” to spotkanie z tym, co tajemnicze i pierwotne – rytuał dźwięku, ognia i mroku. Scena rozjarzy się blaskiem świec, a muzyka poprowadzi Was w głąb pradawnych obrzędów, gdzie sacrum splata się z dzikim żywiołem. Przyjdź, jeśli masz odwagę. Wejdź do kręgu. Posłuchaj, jak muzyka otwiera bramy do świata, w którym czas nie istnieje.\nFurda – duet Jakuba „Cukra” Podskarbiego i Bolesława „Rena” Rygla, który łączy instrumenty ludowe, śpiew gardłowy i etniczne wokale z elektroniką i klubowymi rytmami. W ich muzyce obok suki biłgorajskiej czy flażoletu słychać też kowadło czy tarkę do prania. Balansują między tradycją a eksperymentem, nawiązując do Heilung czy Omnia. Występowali m.in. na OFF Festivalu i Great September, mają na koncie album Bojany i współprace z artystami sceny alternatywnej. Obecnie pracują nad kolejną płytą.\nZnich (Białoruś) – legenda wschodnioeuropejskiego folk metalu. Zespół łączy ciężkie riffy z ludowymi pieśniami, etnicznymi instrumentami i obrzędowym klimatem. W ich muzyce spotykają się growl, biały śpiew i mitologia słowiańska. Koncerty Znicha to mistyczne, energetyczne widowisko, przywodzące na myśl dawną moc rytuałów.\nJarzmo – duet snujący muzyczną wizję świata przed apokalipsą, gdzie obok potężnych gitarowych riffów wciąż pobrzmiewa echo wiejskiego oberka. Ich styl to mieszanka stoner rocka, współczesnej muzyki gitarowej i polskiej tradycji. Tworzą mroczne, ale melodyjne opowieści z nutą folkowej wrażliwości. Doskonale odnajdują się zarówno na scenie rockowego klubu, jak i podczas folkowej zabawy.\nBiałogłosy – zespół miłośników śpiewu białego działający przy Grodzisku Owidz. Powstała z inicjatywy Magdaleny Zatorskiej, a prowadzi ją Daria Fedde (Vatra – Pieśni Tradycyjne). Wykonują tradycyjne pieśni ludowe z Polski i innych krajów, promując muzykę regionalną – m.in. kociewską, kaszubską i kurpiowską – poprzez warsztaty i koncerty. Mają na koncie płytę „Na len! Na konopie!” oraz występy na Pol’and’Rock Festival w strefie ASP.\nSamudra – trójmiejski kolektyw tancerek stylu FCBD®, łączący elementy tańca orientalnego i fusion. Ich występy pełne są energii, kobiecej siły i harmonii, tworząc niepowtarzalny, hipnotyzujący spektakl.\nShao – to iluzjonista optyczny i performer, który tworzy hipnotyzujące pokazy oparte na ruchu i geometrii. Wykorzystując proste rekwizyty i precyzję ciała, buduje złudzenia optyczne, które zacierają granicę między rzeczywistością a wyobraźnią.\nBilety:\n99 zł (do 18 października)\n119 zł (do 24 października)\n140 zł (W dniu koncertu na bramce. Tylko gotówka/blik)",
      "id": 65
    },
    {
      "title": "Ochłapy, Janusz Jurga",
      "link": "https://www.rock3miasto.pl/wydarzenie/ochlapy-janusz-jurga/",
      "date": "2025-10-24T22:00:00.000Z",
      "location": [
        "Gdynia",
        "Desdemona"
      ],
      "description": "data: 25 października 2025, godz. 18:00miejsce: Desdemona (o miejscu)adres: ul. Abrahama 37, Gdynia\n\nOCHŁAPY | post-rock extravaganza | Poznań\nKwintet z Poznania. Stylistycznie twórczość grupy może przywoływać skojarzenia z klasykami post rocka, takimi jak Godspeed You! Black Emperor, Talk Talk, czy Swans; można również odnaleźć echa poszukiwań artystów takich jak Miles Davis, Can i King Crimson, jednak zespół czerpie przede wszystkim z własnych doświadczeń, które obejmują ensemble muzyki współczesnej, zespoły math- i noise- rockowe, post punk oraz kolektywy muzyki swobodnie improwizowanej. Nie sięgają jednak do tego w sposób bezpośredni, zamiast tego poddając te wpływy różnym przekształceniom, co skutkuje wytworzeniem własnego, idiosynkratycznego stylu. 25 października zagrają w Trójmieście po raz pierwszy!\nJANUSZ JURGA | ambient techno | Szczecin\nWspółzałożyciel labelu Opus Elefantum i czołowy reprezentant ambient techno w Polsce. Założyciel elektroniczno-folkowej grupy Vysoké Čelo. Swoją muzykę wzbogaca dźwiękami leśnymi i nagraniami terenowymi. Doświadczony twórca i producent muzyczny, który na scenie muzyki niezależnej działa prężnie od ponad 10 lat. W swojej karierze występował na licznych imprezach, między innymi na Up To Date Festival czy LAS Festivalu. Do Trójmiasta powraca po 4 latach, tym razem w duecie z doświadczonym gitarzystą – Filipem Sroką.\nbilety: 30 zł",
      "id": 66
    },
    {
      "title": "Illusion, Sunday At 9",
      "link": "https://www.rock3miasto.pl/wydarzenie/illusion-sunday-at-9/",
      "date": "2025-10-24T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Drizzly Grizzly"
      ],
      "description": "data: 25 października 2025, godz. 19:00miejsce: Drizzly Grizzly (o miejscu)adres: ul. Elektryków 1, Gdańsk\n\nIllusion został założony zimą 1992 r. w Gdańsku przez Tomasza „Lipę” Lipnickiego, Jurka „Jerrego” Rutkowskiego i Pawła Herbascha. W 1992 roku zaistnieli na niemieckiej scenie podczas kilku koncertów, a w maju 1993 roku zwyciężyli w pierwszej edycji konkursu Marlboro Rock-in. W 1999 roku zawiesili swoją działalność, lecz po 15 latach nastąpiła reaktywacja zespołu – Paweł Herbasch, Jerzy Rutkowski i Jarek Śmigiel spotkali się i zaczęli pracę nad nowym materiałem, czyli albumem „Opowieści”. Natomiast w 2018 roku wydali surowy i agresywny krążek „Anhedonia”. Po ponad 2 latach wracają do Drizzly Grizzly, aby świętować razem z nami swoje 30-lecie!\n\nSunday at 9 to założona w 2020 roku, trójmiejska kapela wykonująca muzykę wpisującą się w ramy szeroko pojętego metalu, z wyraźnymi wpływami groove metalu i metalu progresywnego. Z nadejściem roku 2024 wydany został długogrający debiut – „Chosen, Obeyed, Forgotten” będący muzycznym i lirycznym wyrazem sprzeciwu i obrzydzenia wobec dążenia do władzy i elitaryzmu.\n\nbilety: www.tickets.drizzlygrizzly.pl",
      "id": 67
    },
    {
      "title": "Lordofon",
      "link": "https://www.rock3miasto.pl/wydarzenie/lordofon/",
      "date": "2025-10-24T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "B90"
      ],
      "description": "data: 25 października 2025, godz. 19:00miejsce: B90 (o miejscu)adres: ul. Doki 1, Gdańsk\n\nPan Hiroszima przedstawia: Niesamowita trasa zespołu LORDOFON\nPanie i panowie, serdecznie zapraszam na trasę zespołu LORDOFON. koncerty są przygotowane po mojemu, przeze mnie. tym razem to ja, pan HIROSZIMA, mam kontrolę nad każdym detalem każdego występu. możecie mieć pewność, że to będzie coś niesamowitego. nowe piosenki, nowa scenografia, nawet LORDOFON będzie nowy, o ile wszystko pójdzie zgodnie z planem…\nnie może was zabraknąć. być może będzie to jedyna i ostatnia okazja, żeby mnie spotkać.\nHIROSZIMA\nbilety: goingapp.pl",
      "id": 68
    },
    {
      "title": "Roll The Rock: Blind Box, On the Quiet, Rushed Hope",
      "link": "https://www.rock3miasto.pl/wydarzenie/roll-the-rock-blind-box-on-the-quiet-rushed-hope/",
      "date": "2025-10-24T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stacja Food Hall"
      ],
      "description": "data: 25 października 2025, godz. 19:00miejsce: Stacja Food Hall (o miejscu)adres: ul. Kilińskiego 4, Gdańsk\n\nROLL THE ROCK vol. 1 – Choir of Fallen Leaves\nJesień nie musi być spokojna. 25 października w Peron 5 odpalamy pierwszą edycję cyklu ROLL THE ROCK! – i to tak, żeby huk niósł się po całym Trójmieście.\nNa scenie:\nBlind Box – energia, która nie zna granic\nOn the Quiet – alternatywny pazur i charakter\nRushed Hope – młody bunt i szczere emocje\nOrganizatorem jest ekipa Stacja Muzyka, a miejscówką – kultowy Peron 5.\nPrzyjdź, poczuj vibe młodego rocka i zostań częścią historii, która dopiero się zaczyna.",
      "id": 69
    },
    {
      "title": "Tribute to Deep Purple MK I 1968-69: Mandrake Route",
      "link": "https://www.rock3miasto.pl/wydarzenie/tribute-to-deep-purple-mk-i-1968-69-mandrake-route/",
      "date": "2025-10-24T22:00:00.000Z",
      "location": [
        "Gdynia",
        "Blues Club"
      ],
      "description": "data: 25 października 2025, godz. 19:30miejsce: Blues Club (o miejscu)adres: ul. Portowa 9, Gdynia\n\nPostanowiliśmy stworzyć jedyny w Polsce zespół, który odda hołd legendarnej grupie Deep Purple z pierwszego, psychodelicznego okresu MK I (1968-1969). Uwielbiamy improwizować, płynąć w hipisowskie rejony końcówki lat 60-tych. Posiadamy instrumenty i wzmacniacze z epoki, które oddają autentyczność brzmienia i dodają charakter naszym interpretacjom.\nZapraszamy na koncerty, na których usłyszycie m.in. takie purpurowe perełki jak: Kentucky Woman, I’m So Glad, Mandrake Root, czy znany wszystkim Hush. Opowiemy Wam czym jest magia purpury końca lat 60-tych pierwszych trzech płyt Deep Purple. Zapraszamy do wspólnej podróży! Członkowie grupy to doświadczeni muzycy znani z wielu projektów m.in. Ania Rusowicz, Jacek Dewódzki, Delhy Seed, Blues Witch Project. Zagrane mają setki koncertów w tym mała i duża scena Przystanku Woodstock.\nZespół w składzie:\nMichał Czaplicki – śpiew\nMarek Marchewicz- bas\nTomasz Kacprzak – perkusja\nRitchie Palczewski – gitara\nTomasz Zień – organy Hammonda \nbilety: 70 zł",
      "id": 70
    },
    {
      "title": "Candy Dulfer: Funkalicious Tour 2025",
      "link": "https://www.rock3miasto.pl/wydarzenie/candy-dulfer-funkalicious-tour-2025/",
      "date": "2025-10-24T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stary Maneż"
      ],
      "description": "data: 25 października 2025, godz. 20:00miejsce: Stary Maneż (o miejscu)adres: ul. Słowackiego 23, Gdańsk\n\nJuż 25 października 2025 roku w Starym Maneżu w Gdańsku wystąpi światowej sławy saksofonistka Candy Dulfer! Artystka, znana z niezrównanej wirtuozerii i wyjątkowej energii scenicznej, zaprezentuje utwory z najnowszej płyty, a także swoje największe hity, takie jak „Lily Was Here” czy „Pick Up the Pieces”.\nKoncert będzie częścią trasy FUNKALICIOUS TOUR, podczas której Dulfer łączy nowoczesne brzmienia z klasycznym funkiem, soulem i jazzem. Jej występy to prawdziwe muzyczne widowiska, pełne spontaniczności i interakcji z publicznością, co gwarantuje niezapomniane przeżycia.\nStary Maneż, ze swoją wyjątkową akustyką i kameralną atmosferą, to idealne miejsce, by w pełni docenić kunszt Candy Dulfer i jej zespołu. Przygotujcie się na wieczór pełen pasji, rytmu i dobrej zabawy!\nbilety: www.ebilet.pl",
      "id": 71
    },
    {
      "title": "Kult: Trasa Pomarańczowa 2025",
      "link": "https://www.rock3miasto.pl/wydarzenie/kult-trasa-pomaranczowa-2025/",
      "date": "2025-10-24T22:00:00.000Z",
      "location": [
        "Gdynia",
        "Gdynia Arena"
      ],
      "description": "data: 25 października 2025, godz. 20:00miejsce: Gdynia Arena (o miejscu)adres: ul. Kazimierza Górskiego 8, Gdynia\n\nTo już 25 października, znów w pomarańczowych nastrojach i barwach poddamy się kultowej muzyce zespołu KULT!\nKult to zespół, którego nikomu w Polsce nie trzeba przedstawiać. Grają od 1982 roku, a wszystko zaczęło się od Kazika Staszewskiego i Piotra Wieteski. Po pierwszych koncertach i skompletowaniu składu wydali w 1986 roku debiutancki album. Od tego czasu nagrali kilkanaście płyt, w tym ulubione przez fanów krążki, takie jak „Posłuchaj to do Ciebie”, „Spokojnie” czy „Muj wydafca”. Nie zabrakło też wyjątkowych albumów z piosenkami autorstwa ojca Kazika – Stanisława Staszewskiego: „Tata Kazika” i „Tata 2”. Na koncertach Kultu energia jest nie do podrobienia – Kazik i ekipa grają z pełnym zaangażowaniem, a publiczność śpiewa każdy wers.\nPomarańczowa Trasa ruszyła po raz kolejny i odwiedza kilkanaście polskich miast. Dla wielu fanów to właśnie pomarańczowe plakaty rozwieszane na ulicach, a nie spadające liście, są pierwszym znakiem, że jesień jest tuż-tuż.\nbilety: tickets.smr.com.pl",
      "id": 72
    },
    {
      "title": "Stranger Nights",
      "link": "https://www.rock3miasto.pl/wydarzenie/stranger-nights/",
      "date": "2025-10-24T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Wydział Remontowy"
      ],
      "description": "data: 25 października 2025, godz. 21:00miejsce: Wydział Remontowy (o miejscu)adres: ul. Doki 1, Gdańsk\n\nEVERYDAY IS HALLOWEEN EDITION\nSTRANGER NIGHTS to noce pełne stylowej muzyki z lat osiemdziesiątych. Poczuj się jak na pulsujących ulicach miasta wypełnionych neonowymi światłami. Zostaw doczesne problemy za sobą. Niech muzyka Cię uniesie.\nJeżeli lubisz: a-ha, pet shop boys, depeche mode, bronski beat, savage, bad boys blue, fancy, modern taking, maanam, joy division, david bowie, duran duran, alphaville, prince, clan of xymox, talk talk, fleetwood mac, talking heads, blonde, billy idol, the cure, wham, inxs to ta noc stworzona jest dla Ciebie.\ndj Bartosz Hervy\nNEW ROMANTIC NEW WAVE ELECTRO POP ITALO and finest ROCK\nwstęp: 25 zł (gotówką)",
      "id": 73
    },
    {
      "title": "Zuta: trasa ślubna",
      "link": "https://www.rock3miasto.pl/wydarzenie/zuta-trasa-slubna/",
      "date": "2025-10-25T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Wydział Remontowy"
      ],
      "description": "data: 26 października 2025, godz. 18:00miejsce: Wydział Remontowy (o miejscu)adres: ul. Doki 1, Gdańsk\n\nZUTA rusza w trasę koncertową, która nie bez powodu nosi tytuł „Trasa ślubna”. Pomiędzy premierą debiutanckiego albumu „To dopiero początek”, a pierwszym koncertem, Zuta i Maks… biorą ślub. Ten wyjątkowy moment staje się częścią muzycznej opowieści – o miłości, wolności i odwadze, by żyć na własnych zasadach.\nZuta to artystka, która tworzy w duecie ze swoim partnerem życiowym – wspólnie podbijają polską scenę muzyczną z błyskawiczną siłą. Ich żywiołowe występy, od których nie można oderwać oczu, zachwycają publiczność i krytyków w całym kraju.\nbilety: www.livenation.pl",
      "id": 74
    },
    {
      "title": "Siesta w drodze: Al Di Meola",
      "link": "https://www.rock3miasto.pl/wydarzenie/siesta-w-drodze-al-di-meola/",
      "date": "2025-10-25T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stary Maneż"
      ],
      "description": "data: 26 października 2025, godz. 19:00miejsce: Stary Maneż (o miejscu)adres: ul. Słowackiego 23, Gdańsk\n\nAl Di Meola, amerykański gitarzysta, zaliczany do pionierów jazzu, rocka i world music, prawdziwy gitarowy bohater i laureat wielu wyróżnień w tej dziedzinie, 26 października wystąpi w Gdańsku!\nAl Di Meola jest pionierem łączącym światową muzykę jazzową z innymi gatunkami muzycznymi. Prezentuje bogactwo odcieni flamenco, tanga, rytmów brazylijskich i afrykańskich. Jego fascynacja złożoną synchronizacją rytmiczną w połączeniu z prowokacyjną liryczną melodią i wyrafinowaną harmonią są sercem tworzonej przez niego muzyki w karierze, która trwa już ponad cztery dekady i przyniosła mu trzy złote albumy i ponad sześć milionów sprzedanych płyt na całym świecie.\nKoncert odbędzie się w ramach serii ekskluzywnych koncertów z okazji 50-lecia pracy artystycznej i wydania nowego albumu “twentyfour”. \nbilety: www.ebilet.pl",
      "id": 75
    },
    {
      "title": "Pink Floyd History: Animal Farm World Tour 2026/2028",
      "link": "https://www.rock3miasto.pl/wydarzenie/pink-floyd-history-animal-farm-world-tour-20262028/",
      "date": "2025-10-25T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Filharmonia Bałtycka"
      ],
      "description": "data: 26 października 2025, godz. 20:00miejsce: Filharmonia Bałtycka (o miejscu)adres: ul. Ołowianka 1, Gdańsk\n\nPINK FLOYD HISTORY ,,Animal Farm Three Live Music Acts Of Pure Pleasure And Pain – World Tour 2026/2028”\nPo znakomicie przyjętej marcowej trasie, włoski zespół PFH powróci w październiku 2026 roku do Polski na 6 koncertów. Tym razem światowa trasa rozpocznie się w Polsce. Z okazji 50 rocznicy wydania albumu ,,Animals”, zespół zaprezentuje nowy program.\nPINK FLOYD HISTORY to pochodzący z Włoch, najlepszy europejski zespół specjalizujący się w repertuarze Pink Floyd. Od ponad dekady z pasją wykonuje utwory Pink Floyd, przyciągając na swoje koncerty już ponad 550 000 fanów. Podczas koncertów zespół zaprezentuje w całości album „Animals” oraz ponadczasowe hity, które uczyniły Pink Floyd jednym z najbardziej wpływowych zespołów wszech czasów, od „The Dark Side of the Moon” po „Wish You Were Here” i „The Wall.\nOprócz muzyki, PFH zapewni spektakularne efekty świetlne, ekscytujące filmy i poruszająca narracja przeniosą widzów do świata Pink Floyd, odtwarzając historię zespołu oraz jego wpływ na muzykę i kulturę. Na scenie wystąpią wyjątkowi muzycy, którzy dzięki swojej pasji i talentowi ożywią nieśmiertelne piosenki Pink Floyd z nienaganną wiernością i potężną energią, tworząc dla Was niezapomniane przeżycie…\nbilety: www.ebilet.pl",
      "id": 76
    },
    {
      "title": "Marcus Miller: Ikony Jazzu",
      "link": "https://www.rock3miasto.pl/wydarzenie/marcus-miller-ikony-jazzu/",
      "date": "2025-10-27T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Filharmonia Bałtycka"
      ],
      "description": "data: 28 października 2025, godz. 20:00miejsce: Filharmonia Bałtycka (o miejscu)adres: ul. Ołowianka 1, Gdańsk\n\nMarcus Miller – legenda światowej muzyki jazzowej, ponownie zawita do Polski! Artysta, znany jako jeden z najwybitniejszych basistów i multiinstrumentalistów naszych czasów, wystąpi jesienią na dwóch wyjątkowych koncertach w ramach cyku “Ikony Jazzu” – w Cavatina Hall w Bielsku-Białej oraz w Filharmonii Bałtyckiej w Gdańsku.\nbilety: www.ebilet.pl",
      "id": 77
    },
    {
      "title": "Chrust: Chrustowe Dziady",
      "link": "https://www.rock3miasto.pl/wydarzenie/chrust-chrustowe-dziady/",
      "date": "2025-10-29T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stacja Food Hall"
      ],
      "description": "data: 30 października 2025, godz. 19:30miejsce: Stacja Food Hall (o miejscu)adres: ul. Kilińskiego 4, Gdańsk\n\nW przeddzień słowiańskiego święta Dziadów zapraszamy Was na wyjątkowy wieczór, w którym spotkają się folkowe uniesienia, elektroniczne brzmienia i rockowa energia.\nNa początek Zosia Jellonek zabierze Was w podróż pełną pięknych melodii i przestrzennych dźwięków. Następnie scenę przejmie CHRUST – zespół, który dorzuci do tego ognia własną moc i pazur, by rozpalić w Was to, co najgłębiej ukryte.\nChrust to polski zespół grający nowoczesną muzykę etniczną, który powstał w Gdańsku w 2021 roku. Ich twórczość łączy w sobie inspiracje polską muzyką tradycyjną i słowiańską z elementami folku, electro i rocka. Zespół inspiruje się takimi artystami jak Percival Schuttenbach, Wardruna, Trent Reznor, Tool czy Igor Herbut.\nbilety: www.chrustfolkmusic.pl",
      "id": 78
    },
    {
      "title": "Blażej Król, Sujka",
      "link": "https://www.rock3miasto.pl/wydarzenie/blazej-krol-sujka/",
      "date": "2025-10-30T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stary Maneż"
      ],
      "description": "data: 31 października 2025, godz. 19:00miejsce: Stary Maneż (o miejscu)adres: ul. Słowackiego 23, Gdańsk\n\nPopiół to najintymniejsza i najbardziej osobista trasa koncertowa Błażeja Króla. Artysta, który przez lata zasłynął z enigmatycznych tekstów i wieloznacznych metafor, tym razem zrzuca maski i mówi wprost – o sobie, o czasie, o lęku, o codzienności.\nTo opowieść czterdziestojednoletniego mężczyzny – pełnego sprzeczności, zanurzonego w refleksji, próbującego zrozumieć, co zostaje, kiedy opadnie kurz, kiedy zgasną światła, kiedy wszystko, co zewnętrzne, obróci się w popiół.\nNa koncertach usłyszymy premierowe utwory, które są próbą uchwycenia ulotności i pogodzenia się z tym, co nieuchronne. Ale Popiół to nie rezygnacja – to moment zatrzymania i spojrzenia sobie w oczy. To dźwięki, które nie boją się ciszy. Teksty, które w końcu są nie tylko o „wszystkich”, ale o nim – o Błażeju.\nTo będzie wyjątkowa podróż – szczera, poruszająca i pełna emocji. Popiół to nie koniec. To to, co zostaje.\nPodczas gdańskiego koncertu gościem specjalnym będzie Sujka. Jej koncerty to emocjonalna podróż przez dźwięki i wspomnienia – intymny, a zarazem intensywny spektakl dźwiękowy, który łączy alternatywę, indie i post-grunge z osobistą narracją artystki. Sujka (Iwona Król) prezentuje na scenie swoje nowe, solowe oblicze, oparte na materiałach z albumu „2”, przesyconego nostalgią lat 90., osobistymi doświadczeniami i surową szczerością. Jej występ balansuje między kruchością a siłą, sentymentalizmem a ekspresją, tworząc pełne kontrastów i autentyczności muzyczne uniwersum.\nbilety: sklep.ebilet.pl",
      "id": 79
    },
    {
      "title": "Moja, Yowie, Lulu Suicide",
      "link": "https://www.rock3miasto.pl/wydarzenie/moja-yowie-lulu-suicide/",
      "date": "2025-10-30T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Klub Żak"
      ],
      "description": "data: 31 października 2025, godz. 19:00miejsce: Klub Żak (o miejscu)adres: ul. Grunwaldzka 195/197, Gdańsk\n\nMoja – Masumi na perkusji i Haru na wokalu oraz basie – tylko dwie osoby, ale ten japoński, noiserockowy zespół potrafi narobić więcej hałasu niż niejedna orkiestra. Występował na festiwalach na całym globie – od teksańskiego SXSW po estoński Tallinn Music Festival – a teraz wreszcie zawita do Polski.\nYowie – muzyce pochodzącego z St. Louis Yowie wybrzmiewa tak wiele inspiracji, że trudno ją zaszufladkować. Jest tutaj math rock, noise rock, free jazz i przeróżne inne eksperymentalne odloty, a wspólny mianownik to hałas. Po ponad dwudziestu latach działalności trio wreszcie wystąpi w Polsce.\nLulu Suicide – eteryczne melodie i surowa energia, a do tego silne inspiracje brzmieniami lat 90., od shoegaze’u po grunge – tak w skrócie można opisać twórczość poznańskiego Lulu Suicide, jednego z najciekawszych rodzimych zespołów młodego pokolenia.\nbilety: www.tickets.klubzak.com.pl",
      "id": 80
    },
    {
      "title": "Author &amp; Punisher, Bong-Ra",
      "link": "https://www.rock3miasto.pl/wydarzenie/author-punisher-bong-ra/",
      "date": "2025-10-31T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Drizzly Grizzly"
      ],
      "description": "data: 1 listopada 2025, godz. 10:19miejsce: Drizzly Grizzly (o miejscu)adres: ul. Elektryków 1, Gdańsk\n\nAUTHOR & PUNISHER (USA) industrial metal, drone, doomgaze, breakcore:\nAuthor & Punisher – mimo stałego, industrialowego i dronowego korzenia – wiele razy zmieniał maski. Na przykład na „Drone Machines” szedł w power noise, ale już na „Krüller” inkorporował elementy grunge’u czy alt-rocka. Człowiek-kameleon, w każdej roli niezawodny.\n\nBONG-RA (Holandia) breakcore, experimental sludge metal, industrial:\nPrzedziwna i przecudowna rzecz z Holandii. Drum and bass i death metal? Albo breakcore i sludge? I to wszystko oraz wiele więcej na jednej płycie. Bong-ra ma dla was wszystko.\n\nbilety: 99/109 zł – przedsprzedaż, 130 zł – w dniu koncertu dostępne na knockoutprod.net",
      "id": 81
    },
    {
      "title": "Fun Lovin’ Criminals",
      "link": "https://www.rock3miasto.pl/wydarzenie/fun-lovin-criminals-2/",
      "date": "2025-10-31T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stary Maneż"
      ],
      "description": "data: 1 listopada 2025, godz. 20:00miejsce: Stary Maneż (o miejscu)adres: ul. Słowackiego 23, Gdańsk\n\nFun Lovin’ Criminals to szalona i zaraźliwa mieszanka filmowego hip-hopu, rock’n’rolla, blues-jazzu oraz latynoskiego soulu! Zespół pojawił się na nowojorskiej scenie muzycznej w 1996 roku wraz z wydaniem pokrytego wielokrotną platyną, debiutanckiego albumu „Come Find Yourself”, który ukazał się w barwach legendarnej wytwórni EMI Records. Ich debiutancki singiel „Scooby Snacks”, wykorzystujący sample z klasycznych filmów Tarantino, takich jak „Wściekłe Psy” i „Pulp Fiction”, spędził aż 17 tygodni na liście Billboard, szybko osiągając status złotej płyty w USA.\nZespół stał się międzynarodowym fenomenem, gdy po błyskawicznej karierze w USA, zdobył nie mniejszą popularność również na Starym Kontynencie. Ich debiutancki album spędził niesamowite dwa lata na brytyjskiej liście przebojów! Ukoronowaniem tego okresu był jeden z największych koncertów w karierze zespołu na festiwalu Glastonbury ’99, a reszta – jak mówią – jest historią. Do tej pory Fun Lovin’ Criminals wydało 6 albumów studyjnych, 2 albumy z coverami, 1 potrójny album koncertowy i kilka singli oraz EP. Na chwilę obecną ich dyskografię zamykają 4 utwory wydane jako „The Capistrano Session” – kawałki są wypełnione jazzową energią i nieskrępowaną, wręcz młodzieńczą radością z grania.\nbilety: sklep.ebilet.pl",
      "id": 82
    },
    {
      "title": "Refusal, Hail The Seeker, Heads Will Hang",
      "link": "https://www.rock3miasto.pl/wydarzenie/refusal-hail-the-seeker-heads-will-hang/",
      "date": "2025-11-01T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Pub Torpeda"
      ],
      "description": "data: 2 listopada 2025, godz. 19:00miejsce: Pub Torpeda (o miejscu)adres: ul. Nałkowskiej 3, Gdańsk\n\nREFUSAL (FIN)\nPowstały w 2008 roku, Refusal to Fińska siła death metalu. Zespół torował sobie drogę wczesnymi demówkami, by następnie uderzyć albumami We Rot Within (FDA Records, 2016) i Epitome of Void (Great Dane Records, 2019).\nObecnie pod skrzydłami Time to Kill Records, powracają z Venomous Human Concept (czerwiec 2025) — swoim najbardziej brutalnym i bezkompromisowym wydawnictwem do tej pory.\nW październiku i listopadzie złapiecie ich na trasie po Europie. Znani z surowych i chaotycznych koncertów – nie możecie tego przegapić!\n\nHAIL THE SEEKER\nTrzyosobowy zespół deathmetalowy z Trójmiasta, powstały w roku 2021. W maju 2022 wydali demo. W utworach można usłyszeć inspiracje wieloma gatunkami ekstremalnej muzyki m.in. doom metal, black metal, sludge, jednak brzmienie i kompozycja pozostają wierne klasykom starej szkoły death metalu.\n\nHEADS WILL HANG\nEkipa, która miażdży nie tylko posturą, ale także potężnymi riffami i bezkompromisowymi tekstami, tworząc surowe brzmienia. Ich muzyka to fuzja harmonii z agresywnymi brzmieniami gitar, rytmicznym perkusjonalem i miażdżącym żebra basem. Ciężki metal płynie w ich żyłach, a ich muzyka jest głosem dla tych, którzy nie boją się stawiać oporu i wyrażać swój sprzeciw wobec absurdalnej rzeczywistości.\n\nwstęp: 30 zł",
      "id": 83
    },
    {
      "title": "Sara James: Playhouse. The full story",
      "link": "https://www.rock3miasto.pl/wydarzenie/sara-james-playhouse-the-full-story/",
      "date": "2025-11-03T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Drizzly Grizzly"
      ],
      "description": "data: 4 listopada 2025, godz. 19:00miejsce: Drizzly Grizzly (o miejscu)adres: ul. Elektryków 1, Gdańsk\n\nPo premierze debiutanckiego albumu „Playhouse”, Sara James ogłasza swoją pierwszą trasę koncertową! Już tej jesieni artystka zagra w największych miastach Polski – na trasie znalazły się m.in. Warszawa, Kraków, Gdańsk, Poznań i Wrocław.\nTrasa „Playhouse. The full story…” to nie tylko koncerty – to emocjonalna opowieść o dorastaniu, szukaniu własnego głosu i muzycznej odwagi. Sara zaprezentuje materiał z płyty w specjalnie przygotowanych aranżacjach, wzbogaconych o oprawę wizualną. Album „Playhouse” to nowoczesna mieszanka popu, soulu i R&B, z przebojowymi hitami, ale też intymnymi balladami. To materiał, który spokojnie mógłby trafić na międzynarodowe listy przebojów – teraz będzie można go usłyszeć na żywo!\n– Ta trasa to spełnienie mojego marzenia. Chcę dzielić się swoją muzyką z ludźmi, spojrzeć im w oczy i razem z nimi przeżywać te emocje. „Playhouse” to mój świat – teraz zapraszam do niego moich fanów – mówi Sara James.\nSara James jest jednym z największych odkryć młodego pokolenia muzyków. Laureatka Eurowizji Junior 2021, finalistka amerykańskiego „America’s Got Talent” oraz zdobywczyni licznych nagród, zachwyca nie tylko wyjątkowym głosem, ale i sceniczną charyzmą.\nbilety: www.eventim.pl",
      "id": 84
    },
    {
      "title": "Iza &amp; Latynoscy brothers",
      "link": "https://www.rock3miasto.pl/wydarzenie/iza-latynoscy-brothers/",
      "date": "2025-11-04T23:00:00.000Z",
      "location": [
        "Gdynia",
        "Ucho/Podwórko Art"
      ],
      "description": "data: 5 listopada 2025, godz. 19:00miejsce: Ucho/Podwórko Art (o miejscu)adres: ul. Św. Piotra 2, Gdynia\n\nSkład grający:\nMaciej Łyszkiewicz – wybitny melodysta, kompozytor, pianista, twórca takich zespołów jak: No Limits, Leszcze, Łyczacza.\nIza Kowalewska – wokalistka o głosie jak plaster miodu, autorka muzyki i tekstów, muzykoterapeutka, współtwórczyni grupy Muzykoterapia.\nMaksymilian Kreft – młody, utalentowany perkusista jazzowy, swobodnie poruszający się po różnych gatunkach muzycznych\nDominik Jabłkowski- kontrabasista jednocześnie o wielkiej wrażliwości na dźwięk jak i pełnym energii koncertowym wcieleniu.\nRysiek Bazarnik – niesamowity perkusjonista, twórca Największego Bębna Świata, posiadacz podwójnego Rekordu Guinnessa.\nbilety: www.kupbilecik.pl",
      "id": 85
    },
    {
      "title": "The Cassino",
      "link": "https://www.rock3miasto.pl/wydarzenie/the-cassino-8/",
      "date": "2025-11-05T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Drizzly Grizzly"
      ],
      "description": "data: 6 listopada 2025, godz. 18:30miejsce: Drizzly Grizzly (o miejscu)adres: ul. Elektryków 1, Gdańsk\n\nJesienią 2025 The Cassino wracają na klubowe sceny z serią sześciu koncertów w największych miastach Polski. To kolejne spotkanie z publicznością, która doskonale wie, czego się spodziewać – mocnego grania, dobrej energii i atmosfery, która tworzy się tylko na ich koncertach.\nZespół od lat słynie z koncertów, podczas których zawsze daje z siebie wszystko. Stawia na spontaniczność, dzięki czemu każdy występ ma własny charakter i napięcie. Ich koncerty to nieprzewidywalne, intensywne spotkania, które zostają w pamięci na długo. The Cassino wielokrotnie zjeździło całą Polskę, grając zarówno na festiwalach, jak i w klubach, które najlepiej oddają ich brzmienie. Dwie zeszłoroczne trasy oraz kwietniowy koncert w warszawskim Niebie przyciągnęły tłumy i przyniosły zespołowi wyprzedane koncerty oraz rekordy frekwencyjne.\nbilety: goingapp.pl",
      "id": 86
    },
    {
      "title": "Metallica &amp; Symphony by Scream Inc",
      "link": "https://www.rock3miasto.pl/wydarzenie/metallica-symphony-by-scream-inc/",
      "date": "2025-11-05T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stary Maneż"
      ],
      "description": "data: 6 listopada 2025, godz. 20:00miejsce: Stary Maneż (o miejscu)adres: ul. Słowackiego 23, Gdańsk\n\nScream Inc. to ukraińsko-polski zespół muzyczny, który istnieje od 2008 roku, mający na koncie ponad 700 koncertów, które zgromadziły prawie 1 000 000 osób! Historia Scream Inc. rozpoczęła się w Kijowie w 2008 roku. Założycielami zespołu są Andrew Liutyi oraz Max Rozkrut.\nTen dynamiczny duet położył podwaliny pod zespół, który ostatecznie wywołał fale daleko poza ich ojczyznę, znajdując nawet nowy dom w Polsce. Napędzany niezachwianą pasją do muzyki i głęboką miłością do Metalliki, zespół rozpoczął misję ożywienia kultowych hitów tego zespołu. Publiczność bardzo szybko zaakceptowała tę formę, a wieści rozprzestrzeniały się błyskawicznie.\nWraz ze wzrostem popytu na ich występy, narodził się nowy rozdział: narodziny „Metallica” tribute show z orkiestrą symfoniczną, który jest hołdem dla historycznego koncertu S&M Metalliki, który odbył się w San Francisco w 1999 roku. Scream Inc. odtworzył to legendarne show, porywając publiczność zarówno w kraju, jak i poza jego granicami.\nZespół występował na największych scenach w Europie. Odwiedził ponad 20 europejskich krajów, takich jak Ukraina, Polska, Szwajcaria, Hiszpania, Portugalia czy Grecja.\nPokazali swoje niezrównane oddanie muzyce, którą kochają i nie chodzi tylko o ‘coverowanie’ klasyków. Scream Inc. ma na celu ożywienie esencji twórczości Metalliki, prosto z serca.\nZespół wydał kolejną płytę „Live in Kraków” będącą zapisem finałowego koncertu trasy po Polsce w 2023 roku i przygotowuje się do dużej, europejskiej trasy koncertowej.\nSkład zespołu:\nAndrew Liutyi: producent, aranżer, kompozytor i perkusista\nMax Rozkrut: wokalista i gitarzysta rytmiczny\nKris Renda: gitarzysta prowadzący\nAleksander Renda: basista\nbilety: karabas.pl",
      "id": 87
    },
    {
      "title": "Grunge Night: Goat of Arms",
      "link": "https://www.rock3miasto.pl/wydarzenie/grunge-night-goat-of-arms-2/",
      "date": "2025-11-06T23:00:00.000Z",
      "location": [
        "Gdynia",
        "Blues Club"
      ],
      "description": "data: 7 listopada 2025, godz. 18:00miejsce: Blues Club (o miejscu)adres: ul. Portowa 9, Gdynia\n\nGrunge Night to pełne doświadczenie w jeden wieczór – czeka na Was klasyka grunge’u Wielkiej Czwórki z Seattle! Nirvana, Pearl Jam, Alice in Chains, Soundgarden – wszystko zaaranżowane z dbałością o detal przez zespół stworzony przez miłośników gatunku.\nWrzućcie na siebie flanele, wskoczcie w trampki lub docsy i przyjdźcie pod scenę posłuchać oraz pośpiewać trochę kultowych hitów. Zapraszamy wszystkich zainteresowanych na te niezwykłą podróż owianą sentymentalnym brzmieniem!\nbilety: goout.net",
      "id": 88
    },
    {
      "title": "Sphere, Vitur, Everything Is Fire",
      "link": "https://www.rock3miasto.pl/wydarzenie/sphere-vitur-everything-is-fire/",
      "date": "2025-11-06T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Pub Torpeda"
      ],
      "description": "data: 7 listopada 2025, godz. 19:00miejsce: Pub Torpeda (o miejscu)adres: ul. Nałkowskiej 3, Gdańsk\n\nSPHERE\nDoświadczona kapela, która sieje death metal od 2002 roku, a jak pokazują ich ostatnie koncerty, wcale nie mają jeszcze dość. Są w pełni sił, by pokazać Wam jak powinno się grać ten gatunek muzyki.\nVITUR\nZałożony pod koniec 2020 roku w Warszawie zespół grający techniczny death metal. Ich muzyka łączy szybkie i techniczne riffy z mroczną atmosferą.\nEVERYTHING IS FIRE\nWejherowsko-gdyńska kapela Death Metalowa, która postanowiła raczyć świat sztuką Śmierć Metalu.\nwstęp: 50 zł",
      "id": 89
    },
    {
      "title": "Apteka: 40 psychedelic years 2025",
      "link": "https://www.rock3miasto.pl/wydarzenie/apteka-40-psychedelic-years-2025/",
      "date": "2025-11-06T23:00:00.000Z",
      "location": [
        "Gdynia",
        "Ucho/Podwórko Art"
      ],
      "description": "data: 7 listopada 2025, godz. 19:30miejsce: Ucho/Podwórko Art (o miejscu)adres: ul. Św. Piotra 2, Gdynia\n\nArtefact Music oraz KW Bookings zapraszają do wspólnego świętowania 40 lat na scenie legendarnego zespołu Apteka! W ramach trasy 40 psychedelic years 2025 tour Apteka odwiedzi miasta takie jak:\n11.10 Warszawa\n24.10 Poznań\n25.10 Kraków\n07.11 Gdynia\nApteka (trans, psychedelic rock) – bezkompromisowy zespół, który wytyczał całkiem nowe dźwiękowe ścieżki, stanowił inspirację dla wielu polskich artystów. Jędrzej Kodymowski zapoczątkował falę psychodelic rocka w Polsce, a do dzisiejszego dnia aktywnie gra koncerty i tworzy muzykę.",
      "id": 90
    },
    {
      "title": "Inside Seaside 2025: Dzień I",
      "link": "https://www.rock3miasto.pl/wydarzenie/inside-seaside-2025-dzien-i/",
      "date": "2025-11-07T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "AmberExpo"
      ],
      "description": "data: 8 listopada 2025, godz. 17:30miejsce: AmberExpo (o miejscu)adres: ul. Żaglowa 11, Gdańsk\n\nGdańsk Stage:\n18:00 Ofelia\n19:00 Fisz Emade Tworzywo\n21:00 Sigrid\n23:00 Royel Otis\nErgo Hestia Theatre Stage\n18:30 Pink Freud\n20:15 Marcin Masecki & Boleros\n21:30 Altin Gun\n00:15 Zimmer90\nAlior Bank Upstage\n17:45 Metro\n20:00 Liana Flores\n22:15 Ścianka\n00:30 Kosmonauci\nBilety i informacje: insideseaside.pl\nhttps://www.youtube.com/watch?v=1BewZR_Wjrc",
      "id": 91
    },
    {
      "title": "The Bill, Leniwiec, Stacja B, Koniec Świata, Psy Wojny",
      "link": "https://www.rock3miasto.pl/wydarzenie/the-bill-leniwiec-stacja-b-koniec-swiata-psy-wojny/",
      "date": "2025-11-07T23:00:00.000Z",
      "location": [
        "Gdynia",
        "Ucho/Podwórko Art"
      ],
      "description": "data: 8 listopada 2025, godz. 18:00miejsce: Ucho/Podwórko Art (o miejscu)adres: ul. Św. Piotra 2, Gdynia\n\nPo raz pierwszy na jednej scenie spotkają się The Bill, Leniwiec, Stacja B, Koniec Świata i Psy Wojny – pięć wyrazistych składów, osadzonych w punkowej i alternatywnej tradycji. Punk’n’Roll Tour 2025 to dziewięć miast, różne pokolenia i jeden cel – głośne koncerty, szczery przekaz i bezpośrednie spotkania z publicznością.\nbilety: www.ticketmaster.pl",
      "id": 92
    },
    {
      "title": "Happysad, Shenanygans",
      "link": "https://www.rock3miasto.pl/wydarzenie/happysad-shenanygans/",
      "date": "2025-11-07T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stary Maneż"
      ],
      "description": "data: 8 listopada 2025, godz. 19:00miejsce: Stary Maneż (o miejscu)adres: ul. Słowackiego 23, Gdańsk\n\nPo kolejnej udanej trasie Happysad Inaczej, oraz dobrze zapowiadającym się sezonie koncertów plenerowych, Happysad wróci do klubów!!! Już 10 października 2025 w Zabrzu rusza DRUGA PROSTA, trasa promująca ostatni album zespołu pod tytułem Pierwsza Prosta. Oczywiście jesienna setlista to nie tylko najświeższe utwory zespołu, ale także przekrój przez wszystkie jego płyty.\nWartością dodaną będą także występy laureatów konkursu kowerowego, czyli fanów, którzy nagrali najlepsze własne wersje piosenek Happysad. W nagrodę wystąpią wraz z zespołem.\nHappysad zabiera ze sobą do klubów gości, więc jesienią usłyszymy także muzykę zaprzyjaźnionych zespołów, które polecamy uwadze naszych fanów.\nShenanygans\nTo czteroosobowy zespół indie rockowy z Solury w Szwajcarii. Zespół powstał na początku 2023 roku i od tego czasu prezentuje świeże, energetyczne brzmienie, które zostaje w głowie na długo. Inspirują się zarówno klasyką (The Kinks, The Velvet Underground), jak i nowoczesnością (Arctic Monkeys, Rex Orange County), tworząc unikalne połączenie przeszłości i teraźniejszości z ponadczasową energią. Shenanygans stawiają na chwytliwe melodie, intrygujące teksty, sceniczny magnetyzm i harmonie.\nbilety: www.kupbilecik.pl",
      "id": 93
    },
    {
      "title": "Polski Rock – Dobry Rock",
      "link": "https://www.rock3miasto.pl/wydarzenie/polski-rock-dobry-rock-wydzial-remontowy/",
      "date": "2025-11-07T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Wydział Remontowy"
      ],
      "description": "data: 8 listopada 2025, godz. 21:00miejsce: Wydział Remontowy (o miejscu)adres: ul. Doki 1, Gdańsk\n\nZapraszamy na imprezę, która jest swego rodzaju przeglądem/przekrojem od początków rocka w Polsce, przez „złote lata 80′ polskiego rocka” do lat dzisiejszych\nDługo by wymieniać co będzie można usłyszeć i przy czym będzie można uprawiać rockowe tańce, śpiewy i hulanki\nOd Czerwonych Gitar, Skaldów i Breakoutów, przez Perfect, Maanam, Dżem, Republikę, Lady Pank, Róże Europy, Sztywny Pal Azji, po Brygadę Kryzys, KSU, Dezertera, Pidżamę Porno, Strachy Na Lachy, Kult/KNŻ/Kazika, do Myslovitz, T.Love, Happysad, Akurat, Hey, Armii, Aya-RL, Proletaryatu, Lao Che, Comy, Big Cyca, Blenders, Kabanosa, Łydki Grubasa, Luxtorpedy, Lipali, Illusion, Huntera, Closterkellera, Acid Drinkers, TSA, KATa …i takich tam jeszcze wielu innych „grajków i szarpidrutów” polskich\nImprezę poprowadzi fan polskiej muzy rockowej: JACA MUSIC EVENTS\nwstęp: 25 zł gotówką",
      "id": 94
    },
    {
      "title": "Inside Seaside 2025: Dzień II",
      "link": "https://www.rock3miasto.pl/wydarzenie/inside-seaside-2025-dzien-ii/",
      "date": "2025-11-08T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "AmberExpo"
      ],
      "description": "data: 9 listopada 2025, godz. 17:30miejsce: AmberExpo (o miejscu)adres: ul. Żaglowa 11, Gdańsk\n\nGdańsk Stage:\n18:00 Cinnamon Gum\n19:00 Natalia Przybysz\n21:00 The Kills\n23:00 Franz Ferdinand\nErgo Hestia Theatre Stage\n18:30 Matylda / Łukasiewicz\n20:15 Baxter Dury\n22:00 King Gizzard & The Lizard Wizard\n00:15 Deadletter\nAlior Bank Upstage\n17:45 Yana\n20:00 Seweryn\n22:15 The Pill\n00:30 Baasch\nBilety i informacje: insideseaside.pl\nhttps://www.youtube.com/watch?v=1BewZR_Wjrc",
      "id": 95
    },
    {
      "title": "Hunter, Thy Disease",
      "link": "https://www.rock3miasto.pl/wydarzenie/hunter-thy-disease/",
      "date": "2025-11-08T23:00:00.000Z",
      "location": [
        "Gdynia",
        "Ucho/Podwórko Art"
      ],
      "description": "data: 9 listopada 2025, godz. 18:00miejsce: Ucho/Podwórko Art (o miejscu)adres: ul. Św. Piotra 2, Gdynia\n\nPrzed nami jesienna część XXXX – trasy. Tym razem poza zaproszonymi Gośćmi będziemy obchodzili jeszcze jeden okrągły jubileusz, a mianowicie XX – lecie płyty T.E.L.I. I zagramy ją dla Was PO RAZ PIERWSZY W CAŁOŚCI! Z tej okazji będzie także dużo niespodzianek okolicznościowych związanych z tą płytą, m.in. na naszym stoisku z gadżetami. Jeśli chodzi o pozostałe utwory to pozostaniemy wierni tegorocznej zasadzie – setlista będzie się zmieniać z koncertu na koncert. Natomiast jeśli chodzi o zespoły supportujące i przyjaciół, których zaprosimy na poszczególne koncerty trasy to szczegóły będziemy ujawniać na bieżąco. Mamy nadzieję, że dołączycie do Waszych Sześciu Czterech Pancernych jesienią, a póki co zapraszamy do śledzenia naszych socjali.\nbilety: www.kupbilecik.pl",
      "id": 96
    },
    {
      "title": "Banisher, Terrordome, Dormant Ordeal",
      "link": "https://www.rock3miasto.pl/wydarzenie/banisher-terrordome-dormant-ordeal/",
      "date": "2025-11-08T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Wydział Remontowy"
      ],
      "description": "data: 9 listopada 2025, godz. 18:30miejsce: Wydział Remontowy (o miejscu)adres: ul. Doki 1, Gdańsk\n\nTRIPLE XX Tour 2025 – 60 Years of Perseverance\nBanisher, Dormant Ordeal oraz Terrordome na wspólnej trasie jubileuszowej!\nTakiego jubileuszu jeszcze nie było! Już w listopadzie do 6 polskich miast zawita TRIPLE XX TOUR w składzie Banisher, Dormant Ordeal oraz Terrordome! Te trzy zespoły, które nieustannie, wytrwale i konsekwentnie podbijają undergroundową scenę death i thrash metalową, w tym roku nie tylko celebrują swoje dwudziestolecia istnienia, ale również wypuszczają kolejne wydawnictwa. To doskonała okazja, aby usłyszeć na żywo ich specjalne, jubileuszowe sety!\nBanisher został założony w Rzeszowie w 2005 roku przez Huberta Więcka (DIETH, ex-Acid Drinkers (live), ex-Decapitated). Ich wszechstronną muzykę można określić jako zróżnicowany death metal, muzycznie dojrzały i zaawansowany technicznie, a jednocześnie z porywającymi i chwytliwymi riffami, intensywną perkusją i agresywnym, wściekłym wokalem. Inspirowane snami i koszmarami, skłaniające do refleksji teksty odzwierciedlają różnorodne emocje i tworzą oniryczną atmosferę, pełną konsternacji, przerażenia, rozpaczy i złości.\nObecny skład obejmuje członków i byłych członków takich zespołów jak Decapitated, DIETH, Fleshgod Apocalypse, Belphegor, Vital Remains czy Hate.\nIch ostatni, czwarty album, „Degrees of Isolation”, ukazał się nakładem Selfmadegod Records w 2020 roku. Po okresie pandemicznym i przegrupowaniach, zespół wydał trzy nowe single w 2023 oraz 2024 roku, które są zapowiedzią nadchodzącego piątego albumu planowanego na 2025 rok.\n\nTerrordome to jeden z czołowych reprezentantów polskiej sceny thrash metalowej, rozpoznawalny dzięki bezkompromisowej szybkości, agresji i scenicznej energii. Zespół powstał w 2005 roku i od tamtej pory nieprzerwanie zdobywa uznanie zarówno w kraju, jak i poza jego granicami. Na swoim koncie ma setki koncertów w Europie, Ameryce Południowej (Brazylia) oraz Azji (Chiny, Japonia), a także występy na renomowanych festiwalach, takich jak Obscene Extreme, True Thrash Fest Japan, Metalmania czy Metalfest.\n\nZespół DORMANT ORDEAL powstał w 2005 roku. Debiutancki album IT RAINS, IT POURS (2013) ukazał agresywne i energetyczne brzmienie zespołu, natomiast WE HAD IT COMING (2016) zaprezentował bardziej dopracowane kompozycje oraz mroczniejsze tekstury. Wydany w 2021 roku THE GRAND SCHEME OF THINGS został entuzjastycznie przyjęty przez krytyków za połączenie brutalnej precyzji z blackmetalowymi wpływami oraz prowokującym do myślenia podejściem do warstwy lirycznej. Na przestrzeni lat, dzięki intensywnemu i atmosferycznemu podejściu do gatunku, zespół ugruntował swoją pozycję jako wyrazista siła na współczesnej scenie death metalowej. W roku 2025 zespół wydał czwarty album studyjny zatytułowany TOOTH AND NAIL.\n\nbilety: 60 zł (I pula), 80 zł (II pula) oraz 100 zł w dniu koncertu",
      "id": 97
    },
    {
      "title": "Andrzej Piaseczny: The Best Of",
      "link": "https://www.rock3miasto.pl/wydarzenie/andrzej-piaseczny-the-best-of-2/",
      "date": "2025-11-08T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stary Maneż"
      ],
      "description": "data: 9 listopada 2025, godz. 19:00miejsce: Stary Maneż (o miejscu)adres: ul. Słowackiego 23, Gdańsk\n\nPrzygotuj się na niezapomniany wieczór z jednym z najwybitniejszych polskich wokalistów! Andrzej Piaseczny, którego kariera trwa już od wielu lat, zaprasza na koncert „The Best Of”, będący wyjątkową podróżą przez najpiękniejsze chwile jego twórczości.\nbilety: bilety.34art.pl",
      "id": 98
    },
    {
      "title": "Iron Head, Lota, Dreadstone",
      "link": "https://www.rock3miasto.pl/wydarzenie/iron-head-lota-dreadstone/",
      "date": "2025-11-09T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Wydział Remontowy"
      ],
      "description": "data: 10 listopada 2025, godz. 18:00miejsce: Wydział Remontowy (o miejscu)adres: ul. Doki 1, Gdańsk\n\nIron Head wyrusza w trasę promującą swój drugi album! Po niezwykle udanym debiucie „Dzień za dniem” kolbuszowska formacja idzie za ciosem wyruszając w trasę promującą swój długo wyczekiwany drugi album pt. „Teraz albo Nigdy”. To 10 kompozycji utrzymanych w ich unikalnym stylu, którego nie sposób pomylić z żadną inną propozycją rodzimej sceny. Iron Head to połączenie charakternego riffu, szacunku do melodii, core’owego uderzenia i damsko-męskich akrobacji wokalnych dając na żywo mieszankę wybuchową, której nie chcesz przegapić!\nIron Head (heavy metal core, Kolbuszowa)\nLota (metal, Chojnie)\nDreadstone (heavy metal, Gdańsk)\nbilety: www.kupbilecik.pl",
      "id": 99
    },
    {
      "title": "Andrzej Piaseczny: The Best Of",
      "link": "https://www.rock3miasto.pl/wydarzenie/andrzej-piaseczny-the-best-of-3/",
      "date": "2025-11-09T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stary Maneż"
      ],
      "description": "data: 10 listopada 2025, godz. 20:00miejsce: Stary Maneż (o miejscu)adres: ul. Słowackiego 23, Gdańsk\n\nUwaga! Dodatkowa data koncertu Andrzeja Piasecznego!\nPrzygotuj się na niezapomniany wieczór z jednym z najwybitniejszych polskich wokalistów! Andrzej Piaseczny, którego kariera trwa już od wielu lat, zaprasza na koncert „The Best Of”, będący wyjątkową podróżą przez najpiękniejsze chwile jego twórczości.\nJako laureat licznych nagród, w tym Telekamer, Super Jedynki i Eska Music Awards, wokalista zdobył serca milionów fanów swoimi niezapomnianymi przebojami, takimi jak „Imię deszczu”, „Niecierpliwi”, „Prawie do nieba”, „Chodź, przytul, przebacz”, „Rysowane Tobie” czy „Śniadanie do łóżka”. Jego album „Spis Rzeczy Ulubionych”, skomponowany przez Seweryna Krajewskiego, stał się największym hitem 2010 roku, a w 2017 roku artysta świętował 25-lecie kariery, realizując jubileuszową trasę koncertową, której materiał live ukazał się na płycie.\nNa tym wyjątkowym koncercie usłyszysz największe hity Andrzeja Piasecznego, zaaranżowane na nowo, w pełnej blasku oprawie koncertowej. To doskonała okazja, by poczuć magię utworów, które na stałe wpisały się w polską muzykę rozrywkową.\nNie przegap tej wyjątkowej okazji, by przeżyć niezapomnianą noc z Andrzejem Piasecznym!\nbilety: bilety.34art.pl",
      "id": 100
    },
    {
      "title": "John Porter: Helicopters '45",
      "link": "https://www.rock3miasto.pl/wydarzenie/john-porter-helicopters-45/",
      "date": "2025-11-10T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stary Maneż"
      ],
      "description": "data: 11 listopada 2025, godz. 18:00miejsce: Stary Maneż (o miejscu)adres: ul. Słowackiego 23, Gdańsk\n\n11 listopada 2025 w Starym Maneżu wystąpi John Porter – znany m.in. z pierwszego składu grupy Maanam, Porter Bandu, płyt solowych oraz albumów nagranych z Anitą Lipnicką. Artysta tym razem zaprezentuje materiał z okazji 45-lecia albumu „Helicopters”. Nie zabraknie również koncertowych klasyków. Bilety są już dostępne w sprzedaży!\nZ okazji 45-lecia albumu „Helicopters” Johna Portera przygotowano wyjątkowy koncert, który zabierze słuchaczy w muzyczną podróż przez czas. Ten jubileusz to nie tylko świętowanie wydania legendarnego albumu, ale również hołd dla długotrwałej kariery artysty, który na stałe wpisał się w historię rocka.\nPodczas koncertu usłyszymy nie tylko utwory z „Helicopters”, ale również inne klasyki z bogatego repertuaru Johna Portera. To doskonała okazja, aby na nowo odkryć magię muzyki Portera i podzielić się tym momentem z innymi miłośnikami jego twórczości. Płyta „Helicopters” uważana jest za podwaliny polskiego rocka lat 80-tych.\nSkład zespołu:\nJohn Porter – wokal, gitary\nKrzysztof Łochowicz – gitary\nJacek Szafraniec – bas\nRobert Rasz – perkusja\nKuba Sosulski – realizator nagłośnienia\nRobert Bernat – realizator oświetlenia\nAdapter – managemenet\nbilety: ticketclub.pl",
      "id": 101
    },
    {
      "title": "Jucho",
      "link": "https://www.rock3miasto.pl/wydarzenie/jucho-4/",
      "date": "2025-11-11T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stary Maneż"
      ],
      "description": "data: 12 listopada 2025, godz. 19:00miejsce: Stary Maneż (o miejscu)adres: ul. Słowackiego 23, Gdańsk\n\nJUCHO, znana z pełnych emocji i energii występów na żywo, zaprasza na jesienną trasę koncertową, przekornie zatytułowaną „JUCHOWA JESIEŃ 2025”. Podczas koncertów usłyszymy zarówno utwory z jej najnowszego albumu „2”, którego cyfrowa premiera odbyła się w lutym 2025 roku oraz największe przeboje z projektu Domowe Melodie. Nie zabraknie również muzycznych niespodzianek w postaci całkiem nowych piosenek, do tej pory nigdzie niepublikowanych. Podczas koncertu towarzyszyć jej będą kontrabasiści/multiinstrumentaliści: Mateusz Wadowski i Tomasz Szymański.\nbilety: sklep.ebilet.pl",
      "id": 102
    },
    {
      "title": "Majka Jeżowska: 45-lecie",
      "link": "https://www.rock3miasto.pl/wydarzenie/majka-jezowska-45-lecie/",
      "date": "2025-11-12T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stary Maneż"
      ],
      "description": "data: 13 listopada 2025, godz. 20:00miejsce: Stary Maneż (o miejscu)adres: ul. Słowackiego 23, Gdańsk\n\nIkona polskiej muzyki rozrywkowej, Majka Jeżowska, obchodzi 45-lecie swojej działalności scenicznej! Z tej okazji artystka wyrusza w niezwykłą trasę koncertową – jesienią 2025 roku swoje największe przeboje zagra w Poznaniu, Wrocławiu, Katowicach, Gdańsku i Warszawie. Na fanów będą czekać akustyczne niespodzianki, wyjątkowi goście i sentymentalne wzruszenia.\nbilety: www.eventim.pl",
      "id": 103
    },
    {
      "title": "Call System",
      "link": "https://www.rock3miasto.pl/wydarzenie/call-system-2/",
      "date": "2025-11-12T23:00:00.000Z",
      "location": [
        "Sopot",
        "SPATiF"
      ],
      "description": "data: 13 listopada 2025, godz. 21:00miejsce: SPATiF (o miejscu)adres: ul. Boh. Monte Cassino 52, Sopot\n\nCall System, legenda trójmiejskiej sceny muzycznej, powraca po prawie 30 latach! Zespół, który wywodzi się z dynamicznej Gdańskiej Sceny Alternatywnej lat 80., wystąpi na specjalnym koncercie w SPATiF-ie w Sopocie.\nCall System został założony po rozpadzie grupy Deadlock przez Piotra (Hrabiego) Rekowskiego, Czesława (Rabiego) Barczyńskiego, Włodka Zynera, Sławka (Seks) Sautycza, Jacka (Piss Offa) Pękacika i Jarka (Pastora) Winieckiego. Mantra Beat, która istniała niecały rok i miała w repertuarze zaledwie 7 utworów, wywarła silny wpływ na członków zespołu. Po jej rozwiązaniu powstały dwa zespoły: Top Secret i Call System, które stały się częścią Gdańskiej Sceny Alternatywnej. Ich dynamiczne i pełne energii występy na Jarocinie w latach 1987 i 1988 umocniły ich pozycję jako kluczowego zespołu trójmiejskiej sceny muzycznej.\nW 2023 roku ostatni żyjący członkowie pierwszego składu Call System uznali, że muzyka Mantry Beat zasługuje na ponowne wybrzmienie na żywo. W tym celu reaktywowali zespół Call System, uzupełniając program koncertu o utwory Mantry Beat oraz Call Systemu z różnych okresów działalności, w tym jeden nowy utwór.\nbilety: www.tickets.b90.pl",
      "id": 104
    },
    {
      "title": "Omar Plavinsky: LSD Tour 2025/2026",
      "link": "https://www.rock3miasto.pl/wydarzenie/omar-plavinsky-lsd-tour-20252026/",
      "date": "2025-11-13T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Paszcza Lwa"
      ],
      "description": "data: 14 listopada 2025, godz. 20:00miejsce: Paszcza Lwa (o miejscu)adres: ul. Kwietna, Gdańsk\n\nJesienny Koncert Omar Plavinsky w Paszczy Lwa” w Gdańsku. Omar zagra swoje autorskie utwory z dwóch poprzednich płyt „Niech Żyje Miłość i Nienawiść” oraz „Najstarszy Zawód Świata”. Koncert jest częścią trasy koncertowej Nowej Płyty o dźwięcznej nazwie „Love Sex Disko Polo” która ukaże się w październiku 2025. Już tego lata w połowie wakacji będzie można dać się porwać w Rock n Rollowe rytmy. Niejedna nóżka sama zatupie, a nie ma tu mowy o żadnym Disco tylko… gitarowe granie w brytyjskim stylu… Nie może was tam zabraknąć…\nBilety: 30 zł (w tym żeton za 10 zł do wykorzystania na barze)",
      "id": 105
    },
    {
      "title": "Hanabie, Sun",
      "link": "https://www.rock3miasto.pl/wydarzenie/hanabie-sun/",
      "date": "2025-11-14T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "B90"
      ],
      "description": "data: 15 listopada 2025, godz. 18:00miejsce: B90 (o miejscu)adres: ul. Doki 1, Gdańsk\n\nHANABIE (Japonia) harajuku-core:\nPotrafią zaproponować taneczny beat i ogłuszająco ciężki metalcore’owy riff. Są słodkie, a przy tym wgniatają w posadzkę. Słuchając ich muzyki, od razu wiecie, że są z Japonii, lecz brzmią jak nikt inny. Hanabie skradają coraz więcej serc – Wasze najpewniej też.\n\nSUN (Niemcy) alternative metal, pop:\nCzy da się znaleźć wspólny grunt między cierpkością metalu a słodyczą popu? Sun udowadnia, że tak. Artystka bez zawahania bierze ciężar i dokłada do niego radiową przebojowość. Efekty są piorunujące.\nbilety: www.tickets.b90.pl",
      "id": 106
    },
    {
      "title": "Biaz Nazvy: 20+ Tour Vol.II",
      "link": "https://www.rock3miasto.pl/wydarzenie/biaz-nazvy-20-tour-vol-ii/",
      "date": "2025-11-14T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Paszcza Lwa"
      ],
      "description": "data: 15 listopada 2025, godz. 19:00miejsce: Paszcza Lwa (o miejscu)adres: ul. Kwietna, Gdańsk\n\nBIAZ NAZVY – białoruski zespół rockowy o ugruntowanej pozycji, na początku lat 2000 jeden z najbardziej popularnych zespołów rockowych w Białorusi. Założony w 1999 roku w Berezie. Liderem zespołu jest wokalista i gitarzysta Alaksandr Lutycz, skład uzupełniają Mikalai Paliakou (ex. Dzieciuki) – gitara basowa i Vicky Fates – jedna z najlepszych perkusistek Białorusi. Teksty piosenek :B:N: tworzone są w języku białoruskim i polskim. Muzyka to mieszanka nowoczesnego i klasycznego europejskiego rocka w połączeniu z melodyjnym i dynamicznym brzmieniem gitary. Kompozytorem utworów jest ceniony w swoim fachu Alaksandr Lutycz. Alaksandr napisał też muzykę do piosenki “Everyday” dla zespołu DALI, który wykonywał ją w polskich eliminacjach na Eurowizję w 2009 roku. Natomiast piosenka “Wydychaj” (o wojnie na Ukrainie) znalazła się na 16 miejscu notowania listy Turbo Top Antyradia. Zespół nagrał i wydał 5 albumów, 9 singli oraz 10 videoklipów. Muzycy grali na licznych festiwalach we wschodniej Europie i wielokrotnie w Polsce dzieląc scenę m.in. z Soulfly, Modjo i Sophie Ellis Bextor, Comą, Myslovitz, Pidżamą Porno, Acid Drinkers, Lao Che…\nbilety: ekobilet.pl",
      "id": 107
    },
    {
      "title": "Livka: Papierowe serca on tour",
      "link": "https://www.rock3miasto.pl/wydarzenie/livka-papierowe-serca-on-tour/",
      "date": "2025-11-15T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Wydział Remontowy"
      ],
      "description": "data: 16 listopada 2025, godz. 18:00miejsce: Wydział Remontowy (o miejscu)adres: ul. Doki 1, Gdańsk\n\nPo entuzjastycznie przyjętym albumie „z papieru” i rozbiciu banku festiwalowego w tym roku, Livka wkracza na scenę z nowym rozdziałem swojej kariery. Artystka ogłosiła właśnie swoją pierwszą trasę koncertową, która ruszy już w listopadzie 2025 roku.\nTrasa obejmie największe miasta w Polsce – w planie m.in. Warszawa, Kraków czy Wrocław. Koncerty będą miały charakter kameralny, skupiony na emocjonalnym przekazie i subtelnych brzmieniach, z jakich Livka już zdążyła zasłynąć.\nbilety: www.livenation.pl",
      "id": 108
    },
    {
      "title": "Hołdys / Waglewski / Karimski Orchestra",
      "link": "https://www.rock3miasto.pl/wydarzenie/holdys-waglewski-karimski-orchestra/",
      "date": "2025-11-15T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stary Maneż"
      ],
      "description": "data: 16 listopada 2025, godz. 19:00miejsce: Stary Maneż (o miejscu)adres: ul. Słowackiego 23, Gdańsk\n\nPrzyjdź na niezwykłe wydarzenie muzyczne, które łączy legendarne postacie polskiej sceny rockowej: Zbigniewa Hołdysa i Wojciecha Waglewskiego. Czterdzieści lat po premierze kultowej płyty „I Ching” twórcy spotykają się ponownie na scenie, aby zaprezentować swoje niezapomniane utwory w nowej aranżacji Karima Martusewicza.\nPodczas występu usłyszymy zarówno klasyki z „I Ching”, jak i utwory z płyty „Świnie” grupy MWNH, a także solowe kompozycje obu artystów. Album „I Ching”, który powstawał w latach 1982–1983, to autorskie dzieło Zbigniewa Hołdysa, z większością tekstów napisanych przez Bogdana Olewicza. W nagraniach wzięła udział plejada wybitnych polskich muzyków, w tym członkowie takich zespołów jak Perfect, TSA i Maanam.\nInicjatywa powrotu na scenę z utworami wyszła od Karima Martusewicza, basisty zespołu Voo Voo. Artysta postanowił zaaranżować na nowo wybrane utwory z płyty „I Ching”, jak również zespołu Morawski Waglewski Nowicki Hołdys (MWNH). Projekt był owocem współpracy muzyków przy płycie „I Ching”. Grupa zarejestrowała muzykę do filmu „Stan wewnętrzny” z udziałem m.in. Krystyny Jandy, Janusza Gajosa i Jana Englerta oraz wydała album „Świnie” w 1985 roku.\nTen koncert to spotkanie mistrzów, których muzyka ukształtowała polską scenę rockową. Zbigniew Hołdys, znany m.in. z zespołu Perfect i niezapomnianego hitu „Ale wkoło jest wesoło”, oraz Wojciech Waglewski, lider zespołu Voo Voo, wystąpią ponownie razem. Wizja i aranżacje Karima Martusewicza na nowo ożywią klasyczne utwory, tworząc jedyne w swoim rodzaju przeżycie. \nbilety: bilety.34art.pl",
      "id": 109
    },
    {
      "title": "Igo: trasa 12",
      "link": "https://www.rock3miasto.pl/wydarzenie/igo-trasa-12/",
      "date": "2025-11-16T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stary Maneż"
      ],
      "description": "data: 17 listopada 2025, godz. 20:00miejsce: Stary Maneż (o miejscu)adres: ul. Słowackiego 23, Gdańsk\n\nZapraszam na drugą część trasy, promującą mój najnowszy album „12”. Wielu z Was nie miało szansy pojawić się na koncertach wiosennych z powodu soldoutów wiec krótko – POWRACAMY NA JESIEŃ!\nbilety: sklep.ebilet.pl",
      "id": 110
    },
    {
      "title": "Nazareth",
      "link": "https://www.rock3miasto.pl/wydarzenie/nazareth/",
      "date": "2025-11-16T23:00:00.000Z",
      "location": [
        "Gdynia",
        "Ucho/Podwórko Art"
      ],
      "description": "data: 17 listopada 2025, godz. 20:00miejsce: Ucho/Podwórko Art (o miejscu)adres: ul. Św. Piotra 2, Gdynia\n\nLegenda rocka w Polsce. Celebrating 50 years of „Love Hurts”.\nbilety: www.piosenka-plus.com",
      "id": 111
    },
    {
      "title": "Wiraszko: Tak młodo się nie spotkamy tour",
      "link": "https://www.rock3miasto.pl/wydarzenie/wiraszko-tak-mlodo-sie-nie-spotkamy-tour/",
      "date": "2025-11-18T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Drizzly Grizzly"
      ],
      "description": "data: 19 listopada 2025, godz. 18:00miejsce: Drizzly Grizzly (o miejscu)adres: ul. Elektryków 1, Gdańsk\n\nKiedyś śpiewał o mieście doznań. Dziś – o momentach, które cichną jak końcówka taśmy magnetofonowej. Wiraszko – głos pokolenia dorastającego między budką telefoniczną a MySpace’em rusza w trasę koncertową! Debiutuje solowo – dojrzale, bez popisów i bez masek. Albumem „Tak młodo się nie spotkamy”, który bardziej przypomina rozmowę przy kuchennym stole niż manifest. Proste piosenki, oparte na gitarach, tekstach i emocjach wybrzmią na albumie i koncertach już tej jesieni.\nbilety: www.livenation.pl",
      "id": 112
    },
    {
      "title": "Loathfinder, Angrrsth, Frightful",
      "link": "https://www.rock3miasto.pl/wydarzenie/loathfinder-angrrsth-frightful/",
      "date": "2025-11-19T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Wydział Remontowy"
      ],
      "description": "data: 20 listopada 2025, godz. 18:00miejsce: Wydział Remontowy (o miejscu)adres: ul. Doki 1, Gdańsk\n\nLOATHFINDER – black / doom metal\nANGRRSTH – black metal\nFRIGHTFUL – black / death metal\nbilety: stage24.pl",
      "id": 113
    },
    {
      "title": "Gorycz, Mag, BaarRa",
      "link": "https://www.rock3miasto.pl/wydarzenie/gorycz-mag-baarra/",
      "date": "2025-11-19T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Drizzly Grizzly"
      ],
      "description": "data: 20 listopada 2025, godz. 19:00miejsce: Drizzly Grizzly (o miejscu)adres: ul. Elektryków 1, Gdańsk\n\nPiranha Music oraz Drizzly Grizzly zapraszają na koncert promujący trzeci album olsztyńskiej Goryczy, który ukaże się jesienią bieżącego roku. “Zasypia” to zamknięcie twórczej trylogii, zapoczątkowanej w 2018 roku na “Piachu”, a zespół zaprezentuje go w siedmiu polskich miastach.\nOficjalne release party odbędzie się chwilę po premierze w rodzinnym Olsztynie, gdzie gościnnie wystąpią Dola oraz Kryształ. Niecały miesiąc później natomiast zespół ruszy w Polskę w towarzystwie Maga oraz BaarRa i w tym właśnie składzie wystąpi w Gdańsku.\nGORYCZ (avantgarde black metal, post-black)\nOlsztyńska Gorycz powstała w 2016 roku, a w jej skład wchodzą muzycy znani między innymi z Non Opus Dei / Third Degree / Aeon. 2 listopada 2018, po dwóch latach muzycznych poszukiwań, zespół wydał w Pagan Records swój debiutancki album “Piach”, a 4 lata później następcę zatytułowaną „Kamienie”, niosąc wieloznaczną, wisielczą poetykę splecioną z przygnębiającą muzyką. Płyty te promowane były na żywo m.in. trasami z Krztą, Kryształem oraz występami na najważniejszych polskich festiwalach, takich jak Mystic Festival czy Summer Dying Loud. Jesienią 2025 roku zaplanowana jest premiera albumu “Zasypia” (Piranha Music), która będzie trzecią częścią muzycznej trylogii rozpoczętej debiutanckim albumem.\n\nMAG (doom metal, black metal, occult, psychedelic)\nMAG został powołany do życia w 2018 roku w Toruniu. Zespół łączy riffy w stylu Black Sabbath, ciężar Electric Wizard i szaleństwo Conana, przyprawiając to wszystko odrobiną klimatu occult rocka, a z powstałej mieszanki zlepia swoją interpretację doom metalu. Psychodeliczne tripy i pasaże syntezatorów przeplatają się w ich twórczości z metalowymi blastami, a nad wszystkim unosi się opętańczy momentami wokal. W kwietniu 2020 nakładem Piranha Music ukazał się ich debiutancki album zatytułowany po prostu „Mag”, który pod koniec roku doczekał się również wydania na winylu. Jesienią 2022 zespół wydał drugi album zatytułowany „Mag II: Pod Krwawym Księżycem”, który spotkał się ze świetnym przyjęciem publiki i prasy. Album również doczekał się wydania na winylowym krążku. Podczas występów – min. na Mystic Festival, Summer Dying Loud, Red Smoke Festival – zespół daje dowód prawdziwości swego przewodniego hasła: MAGIA TO POTĘGA.\n\nBAARRA (black metal, ritual, occult, folk, gothic)\nZespół BaarRa został założony w 2020 roku. Nazwa pochodzi od słów Bereszit bara Elohim et haszamaim we’et ha’arec (Na początku Bóg stworzył niebo i ziemię), otwierających Księgę Rodzaju. Eksploruje muzykę magiczną, pozwalającą słuchaczowi na zanurzenie się we własnym wnętrzu podczas psychodelicznej podróży. BaarRa czerpie inspiracje z muzyki rytualnej, elektronicznej, occult rocka, rocka gotyckiego i black metalu. 21 lutego 2025 roku nakładem Piranha Music ukazała się debiutancka płyta zespołu pt. „ENTHEOS”.\n\nbilety: www.tickets.drizzlygrizzly.pl",
      "id": 114
    },
    {
      "title": "Jad, Misguided, Deathknell, Hung",
      "link": "https://www.rock3miasto.pl/wydarzenie/jad-misguided-deathknell-hung/",
      "date": "2025-11-19T23:00:00.000Z",
      "location": [
        "Gdynia",
        "Ucho/Podwórko Art"
      ],
      "description": "data: 20 listopada 2025, godz. 19:00miejsce: Ucho/Podwórko Art (o miejscu)adres: ul. Św. Piotra 2, Gdynia\n\nJAD gra szorstki, szybki punk – osadzony w polskiej tradycji lat 80. i napędzany energią amerykańskiego hardcore. Powstali w Warszawie w 2017 roku i szybko zaczęli koncertowanie. Po drugiej płycie, „Ból”, sprawy przyspieszyły – przez ostatnie trzy lata zagrali dziesiątki koncertów w Polsce, Europie i USA. W 2025 wracają z nowym albumem – „Odwet”. Jak zawsze – bez wytwórni, bez kompromisów, na własnych zasadach.\nMISGUIDED\nKonkretny miks oldschoolowego, piwnicznego deathu i grindowo-hardcorowych patentów – idealne dla fanów Caustic Wound, Repulsion czy Nails.\nDEATHKNELL\nDawno nie było takiego wjazdu z buta na polskiej scenie hardcore punk. Deathknell to wściekłość i niezgoda z dzisiejszym światem wywrzeszczana w z samego dna płuc. Dla fanów nowoczesności i tych, którzy czują mięte do amerykańskiego metalcore z przełomu wieków!\nHUNG\nPropozycja gdańskiej młodej grupy to szybkie, krótkie i chaotyczne kawałki nawiązujące do złotych czasów wczesnego amerykańskiego hardcore. Idealne do wygrażania piąchą i biegania od ściany do ściany.\nbilety: www.biletomat.pl",
      "id": 115
    },
    {
      "title": "Chris Norman &amp; Band",
      "link": "https://www.rock3miasto.pl/wydarzenie/chris-norman-band/",
      "date": "2025-11-19T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Ergo Arena"
      ],
      "description": "data: 20 listopada 2025, godz. 20:00miejsce: Ergo Arena (o miejscu)adres: ul. Gospody 37, Gdańsk\n\nW swojej dotychczasowej karierze Chris Norman wydał 21 hitowych singli i około 22 albumów, sprzedając ponad 20 milionów płyt na całym świecie. Był wokalistą zespołu Smokie. W 1982 rozpoczął karierę solową, a w 1986 ostatecznie odszedł z zespołu.\nbilety: www.ebilet.pl",
      "id": 116
    },
    {
      "title": "KSU, Farben Lehre, The Analogs, Criminal Tango",
      "link": "https://www.rock3miasto.pl/wydarzenie/ksu-farben-lehre-the-analogs-criminal-tango/",
      "date": "2025-11-20T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "B90"
      ],
      "description": "data: 21 listopada 2025, godz. 17:30miejsce: B90 (o miejscu)adres: ul. Doki 1, Gdańsk\n\nCześć Wam! Już tej jesieni zapraszamy Was na trasę koncertową „Idź pod prąd II”, podczas której odwiedzimy największe miasta i kluby w Polsce, a także Dodrecht (Holandia) i Londyn (Wielka Brytania). Na koncertach usłyszycie zarówno najbardziej znane utwory KSU jak i te nowsze, w odświeżonej setliście. W Gdańsku zagramy z naszymi przyjaciółmi z zespołów: Farben Lehre, The Analogs, Criminal Tango. Do zobaczenia!\nbilety: www.ticketmaster.pl",
      "id": 117
    },
    {
      "title": "Demolition Zero, Everdead, Individual",
      "link": "https://www.rock3miasto.pl/wydarzenie/demolition-zero-everdead-individual/",
      "date": "2025-11-20T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Pub Torpeda"
      ],
      "description": "data: 21 listopada 2025, godz. 19:00miejsce: Pub Torpeda (o miejscu)adres: ul. Nałkowskiej 3, Gdańsk\n\nEMOLITION ZERO – METALCORE / Gdańsk\nEverdeaD – DEATH METAL / Stargard\nINDIVIDUAL – Thrashcore / Nowogard\nwstęp: 40 zł",
      "id": 118
    },
    {
      "title": "Hate, Hostia, Backhand Slap, Infernal Flame",
      "link": "https://www.rock3miasto.pl/wydarzenie/hate-hostia/",
      "date": "2025-11-20T23:00:00.000Z",
      "location": [
        "Gdynia",
        "Ucho/Podwórko Art"
      ],
      "description": "data: 21 listopada 2025, godz. 19:00miejsce: Ucho/Podwórko Art (o miejscu)adres: ul. Św. Piotra 2, Gdynia\n\nEkipa Gryf Events ma kolejny cios. Tym razem jest to trasa absolutnych gigantów metalu. Zespół Hate oraz Hostia zapraszają na wspaniałą ucztę muzyczną, podczas 6 niezapomnianych sztuk w Polsce, gdzie prezentowane będą nowe albumy.\nHate, który powstał w Warszawie w 1990 roku, został okrzyknięty „znakiem rozpoznawczym konsekwencji” i określany jako „zwarty i niepowstrzymany death metalowy potwór”. Od czasu płyty Tremendum z 2017 roku, Hate skupia się na naturze i jej tajemnicach jako głównym źródle inspiracji. Jak wyjaśnia Sinner: „Bez względu na to, czy jest to natura w nas, wokół nas, czy też ta, którą widzimy z daleka, ta perspektywa i jej związek z różnymi nadrzędnymi tematami napędzają każdy album”. Na przykład Auric Gates of Veles z 2019 roku skupiał się na śmierci, w szczególności na słowiańskim postrzeganiu śmierci. Sześć lat później Bellum Regiis zagłębia się w „ludzkość i dlaczego jako istoty jesteśmy głęboko motywowani takimi czynnikami jak władza, bogactwo, chwała i wiara. Jednak tematem przewodnim jest walka o władzę i wszystko to, co z nią związane”.\nDzięki kilkunastu wściekłym i chwalonym albumom od czasów wydanego w 1996 roku Daemon Qui Fecit Terram, na szczęśliwej, trzynastej płycie zatytułowanej Bellum Regiis, słyszymy jak polski kwartet wypracowuje odważniejszy i bardziej agresywny styl niż kiedykolwiek. W dziewięciu utworach na Bellum Regiis, wokalista/gitarzysta Atf Sinner, gitarzysta Domin, perkusista Nar-Sil i basista Tiermes doskonalą swoje brzmienie i dopełniają je niesamowitą atmosferą i głębią. Wyprodukowany przez Davida Castillo (Candlemass, Carcass, Dark Tranquility, Katatonia) w sztokholmskim Grondahl Studio, album Bellum Regiis jest pod względem tekstowym “bardziej osobisty i skoncentrowany na człowieczeństwie” niż Rugia (2021). Utwory na Bellum Regiis, jak wyjaśnia założyciel zespołu Atf Sinner, są aktualną dźwiękową i wizualną eksploracją „walki o władzę i wszystkiego, co się z nią wiąże”.\n\nHostia – (groovy godless grindcore) – polskie objawienie ostatnich lat, które szturmem zdobyło serca miłośników grindcoreu. Ich dewizą są brutalne i nie znające litości ciosy, szybkie jak przenoszenie umoczonych księży do nowej parafii, a jednocześnie bujający groove i momentami chwytliwe patenty ukrywane pod warstwą hałasu. Wydali jedną EP-kę oraz trzy pełne albumy, z czego ostatni „Nailed”, ukazał się w listopadzie 2022. Producenci prawdopodobnie najlepszego merchu, na jaki wydacie pieniądze. Na 2025 rok planowana jest premiera nowego albumu!\n\n19:00 Drzwi\n19:20 Infernal Flame\n20:00 Backhand Slap\n20:50 Hostia\n21:40 Hate\nBilety:\n1 pula – 60 zł / 2 pula – 70 zł / 3 pula – 80 zł / dzień koncertu – 100 zł dostępne na ticketshow.pl",
      "id": 119
    },
    {
      "title": "Marionetki, SNU",
      "link": "https://www.rock3miasto.pl/wydarzenie/marionetki-snu/",
      "date": "2025-11-20T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Paszcza Lwa"
      ],
      "description": "data: 21 listopada 2025, godz. 19:30miejsce: Paszcza Lwa (o miejscu)adres: ul. Kwietna, Gdańsk\n\nJuż 21 listopada 2025 zapraszamy do legendarnej Paszczy Lwa w Gdańsku na wyjątkowy koncert zespołu Marionetki – energetycznej formacji rockowej, która od lat porywa publiczność swoim mocnym brzmieniem i charyzmatycznym wokalem.\nSNU – zespół, w którego skład wchodzi piątka przyjaciół z Gdańska. Tworzą wybuchową mieszankę rocka, który nie trzyma się sztywnych ram i czerpie garściami z różnych segmentów tego gatunku.\nbilety: 40/50 zł",
      "id": 120
    },
    {
      "title": "Monkey Funks : Tribute to Red Hot Chili Peppers",
      "link": "https://www.rock3miasto.pl/wydarzenie/monkey-funks-tribute-to-red-hot-chili-peppers-4/",
      "date": "2025-11-20T23:00:00.000Z",
      "location": [
        "Gdynia",
        "Blues Club"
      ],
      "description": "data: 21 listopada 2025, godz. 19:30miejsce: Blues Club (o miejscu)adres: ul. Portowa 9, Gdynia\n\nMonkey Funks to grupa – hołd dla twórczości zespołu Red Hot Chili Peppers, stworzony przez najlepszych Polskich funkrock’n’rollowców. “Monkey Funks” powstał w 2008 r., w 2014 r. reaktywizował się, gdy glennSKii wrócił do Polski po trzyletnim okresie spędzonym w Azji i Kalifornii. Każdy z członków grupy to profesjonalny muzyk grający w wielu różnych projektach muzycznych. Miłość do Red Hot Chili Peppers i perfekcyjna znajomość ich kawałków przekonała ich do stworzenia tej formacji. Wokalista, glennSKii (znany z polskiej grupy Blenders), pochodzi z USA i zamieszkiwał rodzinny stan RHCP, Kalifornię. Monkey Funks ma szeroki repertuar złożony z piosenek RHCP i gra materiał na najwyższym poziomie technicznym.\nbilety: www.bluesclub.pl",
      "id": 121
    },
    {
      "title": "Patrycja Markowska: Obłęd",
      "link": "https://www.rock3miasto.pl/wydarzenie/patrycja-markowska-obled/",
      "date": "2025-11-20T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Parlament"
      ],
      "description": "data: 21 listopada 2025, godz. 19:30miejsce: Parlament (o miejscu)adres: ul. Św. Ducha 2, Gdańsk\n\nJesienią 2025 roku Patrycja Markowska powraca z trasą koncertową, jakiej jeszcze nie było. OBŁĘD – tak nazywa się zarówno najnowszy album artystki (premiera: 9 maja 2025), jak i wyjątkowa klubowa trasa, która już tej jesieni porwie publiczność w całej Polsce. To wydarzenie, które trzeba przeżyć na żywo!\nbilety: hypeglobal.pro",
      "id": 122
    },
    {
      "title": "Mùlk, Loveworms",
      "link": "https://www.rock3miasto.pl/wydarzenie/mulk-loveworms/",
      "date": "2025-11-20T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "GAK Stacja Orunia"
      ],
      "description": "data: 21 listopada 2025, godz. 20:00miejsce: GAK Stacja Orunia (o miejscu)adres: ul. Dworcowa 9, Gdańsk\n\nMùlk to trójmiejski zespół, który zadebiutował w 2018 roku singlem „Bies”, a dwa lata później wydał pierwszy album „I”. Druga płyta, „DWA” (2023), łączy pop, jazz, black metal, progresywny rock i hip-hop. Grupa występowała m.in. z New Model Army, na festiwalach w Jarocinie, Innych Brzmieniach, Mystic Festival, Męskim Graniu czy Next Fest. W skład zespołu wchodzą: Piotr „Bolo” Gibner – wokal, Jakub Leonowicz – gitara i wokal, Marcin Gałązka – gitara, Bartosz Nosewicz – gitara, Przemysław Bartoś – bas, Łukasz Kumański – perkusja. Podczas koncertu w Stacji Orunia zespół zaprezentuje utwory z przygotowywanej trzeciej płyty.\nLoveworms to gdański skład grający wyspiarski post-punk i crank-wave. Powstali w 2024 roku, a już 25 lutego 2025 wydali debiutancki album nakładem Anteny Krzyku. Zadebiutowali na Fląder Festival, gdzie okrzyknięto ich „punkiem przez duże P” i polską odpowiedzią na Lambrini Girls, Amyl & The Sniffers czy Dry Cleaning. Zespół tworzą: Kasia Kowalska – wokal, Miłosz Rusakow – perkusja, Adam Piskorz – gitara, Mateusz Kunicki – bas.\nBilety: 30 zł w przedsprzedaży na Bilety24.pl, 40 zł w dniu koncertu w kasie",
      "id": 123
    },
    {
      "title": "Death is not the end: Chapter Two",
      "link": "https://www.rock3miasto.pl/wydarzenie/death-is-not-the-end-chapter-two/",
      "date": "2025-11-21T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Drizzly Grizzly"
      ],
      "description": "data: 22 listopada 2025, godz. 15:00miejsce: Drizzly Grizzly (o miejscu)adres: ul. Elektryków 1, Gdańsk\n\nDISKORD (Norway)\nMALFORMED (Finland)\nIMPURITY (Sweden)\nLEUCOTOME (Poland)\nREPUKED (Sweden)\nbilety: www.biletomat.pl",
      "id": 124
    },
    {
      "title": "Zmarłym, Funeral Mass, Fiasko, Tholing the Void",
      "link": "https://www.rock3miasto.pl/wydarzenie/zmarlym-funeral-mass-fiasko-tholing-the-void/",
      "date": "2025-11-21T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Paszcza Lwa"
      ],
      "description": "data: 22 listopada 2025, godz. 18:30miejsce: Paszcza Lwa (o miejscu)adres: ul. Kwietna, Gdańsk\n\nCztery zespoły, cztery różne oblicza ciemności – jedno bezkompromisowe wydarzenie.\nTholing the Void z Wrocławia, wykonujący blackened doom metal, pojawią się z ciężarem godnym tytanów. Ich debiutancki album „Insignificance” z 2020 roku to monumentalna opowieść o pustce i przemijaniu, a zbliżająca się premiera płyty „Frailty” zapowiada jeszcze głębsze zanurzenie w otchłań.\n\nWarszawskie FIASKO, spadkobiercy formacji So I Scream znani z bezlitosnego łączenia black metalu, sludge’u i zimnej fali, zaprezentuje materiał z przełomowego albumu “AMOK ꓘOMA”. To brudny, nasycony desperacją manifest w ojczystym języku, który potwierdził ich pozycję jako jednego z najmocniejszych głosów krajowej sceny ekstremalnej. Ich koncerty to intensywne przeżycie – emocjonalnie, fizycznie, sonicznie.\n\nNa scenie pojawi się Funeral Mass, black metalowy projekt z Gdańska, który od 2018 roku sieje spustoszenie lodowatymi riffami i mroczną atmosferą. Po trzech pełnych albumach – w tym najnowszym „Shadow of the Raventhrone” wydanym przez Marquee Records – zespół pracuje nad kolejnym uderzeniem: „Nightborn Perdition”.\n\nZmarłym to enigmatyczny głos z Końskich – zespół łączący ponurą poetykę z melodyjnym ciężarem. Po debiutanckiej “Drugiej Fali”, ich najnowszy materiał „Wielkie zanikanie” to melancholijna podróż przez rozkład, wspomnienie i śmierć, zawieszona między post-metalem a blackowym chłodem.\n\n18:30 Bramka\n19:00 Tholing the Void\n20:00 Zmarłym\n21:00 Fiasko\n22:00 Funeral Mass\nbilety: ekobilet.pl",
      "id": 125
    },
    {
      "title": "Stone Free: Tribute to Jimi Hendrix",
      "link": "https://www.rock3miasto.pl/wydarzenie/stone-free-tribute-to-jimi-hendrix/",
      "date": "2025-11-21T23:00:00.000Z",
      "location": [
        "Gdynia",
        "Blues Club"
      ],
      "description": "data: 22 listopada 2025, godz. 19:30miejsce: Blues Club (o miejscu)adres: ul. Portowa 9, Gdynia\n\nStone Free – Tribute to Jimi Hendrix:\nChuc Frazier (USA) – vocal, guitar\nWojciech Kubiak – guitar\nTomás Díaz (Chile) – bass\nDariusz Nowicki – drums\nbilety: www.bluesclub.pl",
      "id": 126
    },
    {
      "title": "Bokka: White Darkness Tour",
      "link": "https://www.rock3miasto.pl/wydarzenie/bokka-white-darkness-tour/",
      "date": "2025-11-21T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Gdański Teatr Szekspirowski"
      ],
      "description": "data: 22 listopada 2025, godz. 20:00miejsce: Gdański Teatr Szekspirowski (o miejscu)adres: ul. Wojciecha Bogusławskiego 1, Gdańsk\n\nJeden z najbardziej intrygujących projektów muzycznych ostatniej dekady w Polsce rusza w trasę koncertową „White Darkness Tour”. Grupa BOKKa nie tylko budzi zainteresowanie tajemniczym image’m, ale przede wszystkim nowoczesną muzyką określaną jako synthpop albo dreampop.\nbilety: bilety.teatrszekspirowski.pl",
      "id": 127
    },
    {
      "title": "Forced To Mode presents 101 Live / Depeche Mode Party",
      "link": "https://www.rock3miasto.pl/wydarzenie/forced-to-mode-presents-101-live-depeche-mode-party/",
      "date": "2025-11-21T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "B90"
      ],
      "description": "data: 22 listopada 2025, godz. 21:00miejsce: B90 (o miejscu)adres: ul. Doki 1, Gdańsk\n\nNajlepszy cover band Depeche Mode na świecie – Forced To Mode – przyjeżdża 22.11.2025r. by odtworzyć Wam na żywo legendarny koncert „101”, który na nowo rozgrzeje serca fanów Depeche Mode.\nForced To Mode to uznany na całym świecie zespół , który z niezwykłą precyzją i pasją odtwarza brzmienie, energię i klimat koncertów Depeche Mode. Ich występy to coś więcej niż zwykłe covery – to prawdziwa celebracja muzyki legendarnej grupy.\nForced To Mode to zespół, który regularnie występuje w całej Europie, przyciągając rzesze fanów. Jeśli jesteś fanem Depeche Mode musisz zobaczyć ich na żywo!\nPo koncercie nie zwalniamy tempa! Czeka Was Depeche Mode Party, czyli impreza pełna największych hitów DM.\nWystąpią DJ-e aDHd i dRWAL.",
      "id": 128
    },
    {
      "title": "Jakub Skorupa",
      "link": "https://www.rock3miasto.pl/wydarzenie/jakub-skorupa/",
      "date": "2025-11-22T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Wydział Remontowy"
      ],
      "description": "data: 23 listopada 2025, godz. 19:00miejsce: Wydział Remontowy (o miejscu)adres: ul. Doki 1, Gdańsk\n\nJakub Skorupa to artysta, który udowadnia, że szczerość i autentyczność naprawdę mają znaczenie. Jego debiutancki album „Zeszyt pierwszy” z 2022 roku – z takimi utworami jak „Pociągi towarowe” – szybko zyskał uznanie fanów i krytyków.\nJesienią 2024 wydał „Zeszyt drugi”, a single „Dzień dobry, jestem z Polski” i „Fusy” (z Dawidem Tyszkowskim) podbiły serca słuchaczy jeszcze przed premierą płyty. Nowy materiał zachwycił także publiczność Męskiego Grania 2024 – namiot Sceny Ż pękał w szwach.\nSkorupa to emocje i teksty trafiające prosto w serce. Dwukrotnie nominowany do Fryderyków i laureat Bestsellera Empiku w kategorii „Odkrycie roku”, występował m.in. na Męskim Graniu, Off Festivalu czy Letnich Brzmieniach.\nJego koncerty to energia, która wywala z kapci – grane na żywo, z pełnym składem i pełnym zaangażowaniem. Od intymnych ballad po mocne uderzenia – każdy znajdzie w jego muzyce coś dla siebie.\nbilety: papulos.pl",
      "id": 129
    },
    {
      "title": "Soyka: czas na miłość ODWOŁANY",
      "link": "https://www.rock3miasto.pl/wydarzenie/soyka-czas-na-milosc/",
      "date": "2025-11-22T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stary Maneż"
      ],
      "description": "No description available",
      "id": 130
    },
    {
      "title": "Mery Spolsky",
      "link": "https://www.rock3miasto.pl/wydarzenie/mery-spolsky-2/",
      "date": "2025-11-23T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stary Maneż"
      ],
      "description": "No description available",
      "id": 131
    },
    {
      "title": "Dezydery: Może Za Dużo Myślę Tour",
      "link": "https://www.rock3miasto.pl/wydarzenie/dezydery-moze-za-duzo-mysle-tour/",
      "date": "2025-11-24T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Drizzly Grizzly"
      ],
      "description": "No description available",
      "id": 132
    },
    {
      "title": "Possessed, Terrorizer, Massacre, Nightfall, Ater",
      "link": "https://www.rock3miasto.pl/wydarzenie/possessed-terrorizer-massacre-nightfall-ater/",
      "date": "2025-11-24T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "B90"
      ],
      "description": "data: 25 listopada 2025, godz. 19:00miejsce: B90 (o miejscu)adres: ul. Doki 1, Gdańsk\n\nKultowi weterani i przedstawiciele młodszej generacji – Morbidfest będzie kopalnią skarbów dla każdego fana oldschoolowego ekstremalnego metalu.\nGwiazdami trasy będzie Possessed. To oni wymyślili death metal i złożyli fundament pod trwające nieprzerwanie dziedzictwo gatunku. Ich metal śmierci jest, nomen omen, opętany i do granic możliwości wściekły. Grupa odegra w całości swój epokowy debiut, „Seven Churches”.\nSkoro już o pionierach mowa, to zagrają także rzeźnicy z Terrorizer, a więc przełomowa marka w historii amerykańskiego deathgrindu i grindcore’a jako takiego. Skład z Los Angeles przyjedzie do Polski z setem zbudowanym o swój legendarny „World Downfall”.\nJeszcze za legend? Bez obaw – o sile oldschoolowego florydzkiego death metalu przypomną Massacre. Kiedyś terminowali w Death, a pod własnym szyldem nagrali jedną z największych ekstremalnych pereł, „From Beyond”, którą zaprezentują od A do Z na żywo.\nGreckie Nightfall to również weterani pielęgnujący swoje rzemiosło od wczesnych lat 90. Zaczarują was melodyjnym black/death metal z gotyckimi i doomowymi dodatkami.\nSkład uzupełni Ater z Chile, które łączy umiejętnie nowe ze starym – np. djent z death metalem i progresywnością.\nbilety: www.tickets.b90.pl",
      "id": 133
    },
    {
      "title": "Deloraine, Żniwa",
      "link": "https://www.rock3miasto.pl/wydarzenie/deloraine-zniwa/",
      "date": "2025-11-26T23:00:00.000Z",
      "location": [
        "Gdynia",
        "Ucho/Podwórko Art"
      ],
      "description": "No description available",
      "id": 134
    },
    {
      "title": "Ania Dąbrowska: trasa akustyczna",
      "link": "https://www.rock3miasto.pl/wydarzenie/ania-dabrowska-trasa-akustyczna/",
      "date": "2025-11-26T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stary Maneż"
      ],
      "description": "data: 27 listopada 2025, godz. 19:00miejsce: Stary Maneż (o miejscu)adres: ul. Słowackiego 23, Gdańsk\n\nAnia Dąbrowska – Pierwsza Dama Polskiego Popu. Uwielbiana wokalistka, kompozytorka, autorka tekstów i producentka, zaprasza na specjalne koncerty do wyjątkowych sal w filharmoniach, operach, teatrach. To znakomita okazja, by w nowych unikalnych aranżacjach i kameralnej atmosferze usłyszeć piosenki, które od lat królują na listach przebojów i stały się soundtrackiem naszego życia. Serdecznie zapraszamy na ten wyjątkowy koncert pełen emocji, wzruszeń i magii.\nbilety: www.sosimplegroup.pl",
      "id": 135
    },
    {
      "title": "Closterkeller, Dust Berg: Argento Tour 2025",
      "link": "https://www.rock3miasto.pl/wydarzenie/closterkeller-dust-berg-argento-tour-2025/",
      "date": "2025-11-26T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Parlament"
      ],
      "description": "No description available",
      "id": 136
    },
    {
      "title": "Ivo Shandor &amp; The Gozer Worshipers, The Howling Eye",
      "link": "https://www.rock3miasto.pl/wydarzenie/ivo-shandor-the-gozer-worshipers-the-howling-eye/",
      "date": "2025-11-26T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Plama"
      ],
      "description": "No description available",
      "id": 137
    },
    {
      "title": "Amarok, Quidam: Double Headliner Tour 2025",
      "link": "https://www.rock3miasto.pl/wydarzenie/amarok-quidam-double-headliner-tour-2025/",
      "date": "2025-11-27T23:00:00.000Z",
      "location": [
        "Gdynia",
        "Ucho/Podwórko Art"
      ],
      "description": "data: 28 listopada 2025, godz. 18:00miejsce: Ucho/Podwórko Art (o miejscu)adres: ul. Św. Piotra 2, Gdynia\n\nDOUBLE HEADLINER TOUR 2025 – AMAROK i QUIDAM na jednej scenie!\nDwa pełnowymiarowe koncerty. Jeden wieczór. Jeden bilet. Już tej jesieni na scenach w całej Polsce spotkają się dwie siły polskiego art rocka.\nAMAROK – jeden z najciekawszych polskich zespołów rockowych ostatnich lat, zaprezentuje przekrojowy program z trzech ostatnich płyt: Hunt, Hero i Hope. Ich wyjątkowa lekkość w łączeniu rocka, progresywu, ambientu ethno i elektorniki nadaje wyjątkowej przestrzeni tworzonej przez nich muzyce. Koncerty to spektakle, których nie można przegapić.\nQUIDAM – długo oczekiwany powrót na sceny klubowe. Po kilkunastu latach legenda polskiego rocka progresywnego reaktywowała się na zaledwie kilkanaście koncertów. Zespół, który zachwycił fanów w Polsce i na świecie, wraca po latach w oryginalnym składzie z ostatniej płyty. Na to wszyscy czekaliśmy.\nDwa zespoły – dwa pełne koncerty – jedno wyjątkowe wydarzenie.\nbilety: www.kupbilecik.pl",
      "id": 138
    },
    {
      "title": "Sarsa: Miało być jak w filmie",
      "link": "https://www.rock3miasto.pl/wydarzenie/sarsa-mialo-byc-jak-w-filmie/",
      "date": "2025-11-27T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Drizzly Grizzly"
      ],
      "description": "data: 28 listopada 2025, godz. 19:00miejsce: Drizzly Grizzly (o miejscu)adres: ul. Elektryków 1, Gdańsk\n\nSarsa zapowiada dwa wyjątkowe koncerty, które będą jednocześnie celebrować jubileusz 10-lecia artystki na scenie, jak i premierę zapowiadanego na ten rok nowego albumu. Nie zabraknie utworów premierowych, jak i dobrze znanych w nowych aranżacjach. W 2015 roku ukazał się jej debiutancki, solowy singiel Sarsy „Naucz mnie”. Utwór szybko stał się przebojem, przez sześć tygodni z rzędu zajmował 1. miejsce na liście najczęściej odtwarzanych piosenek w polskich rozgłośniach radiowych oraz uzyskał status diamentu. Jej teledyski liczą setki milionów wyświetleń, a debiutancki krążek zatytułowany „Zapomnij mi” pokrył się platyną. Kolejne albumy „Pióropusze” i „Zakryj” uzyskały status złotej płyty. Kolejne albumy “Runostany” i “*jestem marta” zostały świetnie przyjęte i zaprezentowały artystkę w bardziej alternatywnych brzmieniach. Nowy album Sarsy jest już w drodze i poznaliśmy już z niego dwa pierwsze single: “Jak w filmie” oraz “Puch”.\nbilety: fource.pl",
      "id": 139
    },
    {
      "title": "Trwoga, Forbannet, Wolven Vault",
      "link": "https://www.rock3miasto.pl/wydarzenie/trwoga-forbannet-wolven-vault/",
      "date": "2025-11-27T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Pub Torpeda"
      ],
      "description": "No description available",
      "id": 140
    },
    {
      "title": "Żurawie, Loveworms, Goofy Ginz",
      "link": "https://www.rock3miasto.pl/wydarzenie/zurawie-loveworms-goofy-ginz/",
      "date": "2025-11-27T23:00:00.000Z",
      "location": [
        "Gdynia",
        "Desdemona"
      ],
      "description": "data: 28 listopada 2025, godz. 20:00miejsce: Desdemona (o miejscu)adres: ul. Abrahama 37, Gdynia\n\nAbstract Bookings, KW Bookings, Pasem po czole oraz Wytwórnia Tematy pragną zaprosić na post-punkowe święto – trasę trójmiejskich zespołów Żurawie oraz Loveworms. 28 listopada ich przystankiem będzie gdyńska Desdemona, gdzie towarzyszyć będzie im krakowskie Calamaze.\nŻurawie (post-hardcore/noise rock) – trójmiejska ekipa, która w zeszłym roku zaskoczyła polską scenę niezależną za sprawą swojej drugiej płyty “Nowa stocznia”, na której nie gra post-punka. Zespół każe podkreślać, że grają wszystko za wyjątkiem tego podgatunku. A tak zupełnie serio, to muzycy tworzą idealne połączenie melodyjnych tekstów, napierdalających gitar oraz cudnie przesterowanego basu. Oj już nie możemy się doczekać, aż wspólnie z zespołem wykrzyczymy “Wody jest niewiele! Nie ma dla nas miejsca!”. Dla fanów noise rocka obecność obowiązkowa.\n\nLoveworms (post-punk/crank-wave) – świeży, wyspiarski post-punk/crank-wave’owy skład z Gdańska, którego celem jest szukanie sensu i dobra zabawa w post-pandemicznym świecie. Spotkali się w 2024 roku, a ich pierwsza płyta ukazała się pod koniec lutego 2025 nakładem słynnej, niezależnej wytwórni Antena Krzyku – więc działają szybko i robią dym. Zostali nazwani „punkiem przez duże P”, objawieniem Fląder Festivalu, na którym zadebiutowali, i polską odpowiedzią na Lambrini Girls, Amyl & The Sniffers, Protomartyr czy Dry Cleaning. Zbierają entuzjastyczne recenzje w mediach i grają ich w alternatywnych radiach w Polsce, UK, USA, Belgii i Kanadzie.\n\nGoofy Ginz (noise rock, shoegaze) – Mieszanka melancholijnych zwrotek ze wściekle wywrzeszczanymi refrenami. Tripujący shoegaze z nerwowym noise rockiem, śmiertelnie poważne wersety z grymaśnymi żartami. Trochę eklektyzmu, trochę bałaganu, ale przede wszystkim dobra zabawa. W październiku 2024 pojawił się ich ostatni singiel pt. „Niewidzialne miasta”. Krótko mówiąc – kolejny banger w ich katalogu. Na koncercie liczymy na więcej nowości.\n\nbilety: stage24.pl",
      "id": 141
    },
    {
      "title": "Echo Rodu / Paprodziad: Trasa Przeżyto",
      "link": "https://www.rock3miasto.pl/wydarzenie/echo-rodu-paprodziad-trasa-przezyto/",
      "date": "2025-11-28T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Parlament"
      ],
      "description": "data: 29 listopada 2025, godz. 18:30miejsce: Parlament (o miejscu)adres: ul. Św. Ducha 2, Gdańsk\n\nRodzino, Rodzie, Rodowe Plemię! Nadszedł czas!\nZwołujemy Was na wieczór pełen mocy, dźwięku i echa pradawnej pamięci. Rozpoczynamy świętowanie narodzin wspólnej płyty – oto PRZE ŻYTO!\nTo najbardziej rodowo-przodkowy projekt na horyzoncie. Echo Rodu i Paprodziada połączył zachwyt tym, co przy Rodzie i w Przyrodzie oraz… mocnym, rozedrganym basem! Ich wspólna droga to muzyczna wędrówka po śladach przodków, wołanie z korzeni podziemi Welesa, z kiełkującego ziarna Mokoszy, z promieni Jarego Słońca i z głębi serca – by przebudzić słowiańską duchowość i przypomnieć Pieśni Rodu.\nbilety: bilety.agencjaperspektywy.pl",
      "id": 142
    },
    {
      "title": "Dr Hackenbush, The Syntetic",
      "link": "https://www.rock3miasto.pl/wydarzenie/dr-hackenbush-the-syntetic/",
      "date": "2025-11-28T23:00:00.000Z",
      "location": [
        "Gdynia",
        "Ucho/Podwórko Art"
      ],
      "description": "data: 29 listopada 2025, godz. 19:00miejsce: Ucho/Podwórko Art (o miejscu)adres: ul. Św. Piotra 2, Gdynia\n\nPrzed nami legendarny wieczór!\nPo raz kolejny odwiedzi nas kultowy Dr Hackenbush, a jego występ poprzedzi niezastąpiony The Syntetic aka Człowiek Widmo\nPo koncertach zostańcie na andrzejkowym afterze, który przygotują dla Was chłopaki z Baywatchparties\nbilety: www.kupbilecik.pl",
      "id": 143
    },
    {
      "title": "Sławek Jaskułke: Chopin na pięć fortepianów",
      "link": "https://www.rock3miasto.pl/wydarzenie/slawek-jaskulke-chopin-na-piec-fortepianow/",
      "date": "2025-11-29T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Gdański Teatr Szekspirowski"
      ],
      "description": "data: 30 listopada 2025, godz. 20:00miejsce: Gdański Teatr Szekspirowski (o miejscu)adres: ul. Wojciecha Bogusławskiego 1, Gdańsk\n\nFuzja klasyki i jazzu w mistrzowskim opracowaniu Sławka Jaskułke! Chopin na pięć fortepianów to wyjątkowe przedsięwzięcie muzyczne, które z rozmachem i oryginalnością redefiniuje twórczość Fryderyka Chopina. To śmiała, pełna ekspresji synteza dwóch potężnych żywiołów: klasyki i jazzu w niekonwencjonalnym opracowaniu na pięć fortepianów.\nW projekcie udział biorą wybitni polscy pianiści, reprezentujący różne światy estetyczne — Katarzyna Borek, Joanna Duda, Piotr Wyleżoł, Paweł Kaczmarczyk oraz sam Sławek Jaskułke. Chopin na pięć fortepianów to kreatywne współistnienie pięciu osobowości. Muzyka wielkiego kompozytora jest tu jedynie punktem wyjścia, stając się inspiracją do tworzenia nowych form i odważnych aranżacji.\n„Możliwość stworzenia opracowania muzyki Chopina w tak wyjątkowej formie była dla mnie szalenie inspirująca, ale i od strony warsztatowej niezwykle trudna. Format pięciu fortepianów wymaga dużej rozwagi i doświadczenia od strony aranżacyjnej i kompozycyjnej. W Polsce powstało wiele znakomitych projektów opartych na twórczości Chopina, jednak nikt nie podjął się równie odważnego i spektakularnego wyzwania. Ogromną wartością jest dla mnie możliwość współpracy z pięciorgiem znakomitych artystów, którzy swoją wyobraźnią i kunsztem dopełnili moją wizję. Bez zbędnej powściągliwości mogę powiedzieć: Chopin na pięć fortepianów to projekt wyjątkowy” – mówi Sławek Jaskułke.\nPremiera projektu miała miejsce 12 września 2010 roku podczas Światowej Wystawy Expo w Szanghaju, gdzie spotkała się z entuzjastycznym przyjęciem międzynarodowej publiczności. Następne wykonania miały miejsce m.in. w Singapurze oraz w prestiżowej Sali Koncertowej Zakazanego Miasta w Pekinie. Tej jesieni Chopin na pięć fortepianów pojawi się w kilku miastach w Polsce. Trasie koncertowej towarzyszy wydawnictwo płytowe, które ukaże się już 14 listopada. Sławek Jaskułke swoim projekt em udowadnia, że muzyka wielkiego polskiego kompozytora jest wciąż żywym tworzywem i materią, która może być poddana odważnym eksperymentom, a jednocześnie źródłem uniwersalnego piękna.\nMuzycy:\nSławek Jaskułke\nKatarzyna Borek\nJoanna Duda\nPiotr Wyleżoł\nPaweł Kaczmarczyk\nbilety: sklep.ebilet.pl",
      "id": 144
    },
    {
      "title": "WaluśKraksaKryzys, Mimikyu",
      "link": "https://www.rock3miasto.pl/wydarzenie/waluskraksakryzys-mimikyu/",
      "date": "2025-12-03T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Drizzly Grizzly"
      ],
      "description": "data: 4 grudnia 2025, godz. 18:30miejsce: Drizzly Grizzly (o miejscu)adres: ul. Elektryków 1, Gdańsk\n\nWaluśKraksaKryzys to jeden z najciekawszych wykonawców polskiej sceny alternatywnej, ostatnia nadzieja polskiego rocka, poeta, członek ZPAV, miły i wciąż młody człowiek. Latem 2025 widziany wielokrotnie w podejrzanym towarzystwie Dawida P., Artura R. czy też Borysa P. Jednak najważniejsza informacja na jego temat jest taka, że nakładem Mystic Production wydaje nową płytę pt. „Tematy i wariacje”. W listopadzie i grudniu wspomniany mężczyzna odwiedzi kluby w całej Polsce. Można spodziewać się po nim wszystkiego, również utworów z poprzednich albumów.\nSupportem na trasie jest szczeciński zespół mimikyu.\nbilety: www.waluskraksakryzys.pl",
      "id": 145
    },
    {
      "title": "Wiktor Dyduła: Tak jak tutaj stoję tour",
      "link": "https://www.rock3miasto.pl/wydarzenie/wiktor-dydula-tak-jak-tutaj-stoje-tour/",
      "date": "2025-12-04T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Drizzly Grizzly"
      ],
      "description": "data: 5 grudnia 2025, godz. 18:00miejsce: Drizzly Grizzly (o miejscu)adres: ul. Elektryków 1, Gdańsk\n\nWiktor Dyduła rusza w drugą, autorską trasę koncertową. Promowany 10- cioma koncertami album „Tak jak tutaj stoję” zawierać będzie przeboje: „Tam słońce, gdzie my”, „Szybkie tempo”, „Nie mówię tak, nie mówię nie” z Kasią Sienkiewicz czy zwariowaną „Motylą Nogę”.\nWiktor dał się poznać szerszej publiczności docierając do finału jednego ze znanych polskich programów typu „talent show”, ale to hit „Tam słońce, gdzie my” skradł serca słuchaczy, dotarł do pierwszego miejsca listy AirPlay, pozostał tam przez 5 tygodni, pokrył się potrójną platyną i przede wszystkim pokazał Wiktora jako kompletnego artystę – autora tekstów, kompozytora i wokalistę.\nbilety: www.livenation.pl",
      "id": 146
    },
    {
      "title": "Bonnie Tyler: 40 Years Total Eclipse of the Heart",
      "link": "https://www.rock3miasto.pl/wydarzenie/bonnie-tyler-40-years-total-eclipse-of-the-heart/",
      "date": "2025-12-04T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Ergo Arena"
      ],
      "description": "data: 5 grudnia 2025, godz. 20:00miejsce: Ergo Arena (o miejscu)adres: ul. Gospody 37, Gdańsk\n\nZnakiem rozpoznawczym brytyjskiej piosenkarki rockowej i popowej Bonnie Tyler jest jej charakterystyczny, przydymiony głos. Z około 20 milionami sprzedanych płyt Bonnie Tyler jest jedną z odnoszących największe sukcesy artystek na świecie. Jej single i albumy pokryły się złotem lub platyną w wielu krajach.\nPiosenka „Total Eclipse Of The Heart” to multi-platynowy singiel. Podczas koncertów publiczność usłyszy również inne największe hity jak „Holding out for a hero” czy „If you are a woman”.\nKilka albumów wydanych przez inne wytwórnie płytowe w latach 90. również otrzymało status złotej lub platynowej płyty w kilku krajach. Bonnie Tyler została uhonorowana Echo za swoje osiągnięcia i była kilkakrotnie nominowana do nagrody Grammy.\nMająca ponad 70 lat energiczna piosenkarka rockowa nie myśli jeszcze o przejściu na emeryturę. Na wydanej w 2019 roku płycie „Between The Earth And The Stars” można usłyszeć niektóre jej duety ze światowymi gwiazdami jak Chris Norman, Rod Stewart czy Cliff Richard. Album studyjny The Best Is Yet To Come z 2021 roku jest inspirowany pop-rockiem z lat 80. i zawiera wiele coverów.\nbilety: www.ebilet.pl",
      "id": 147
    },
    {
      "title": "Formy Planet, Black Mynah, Dorian's Steaming Shadow",
      "link": "https://www.rock3miasto.pl/wydarzenie/formy-planet-black-mynah-dorians-steaming-shadow/",
      "date": "2025-12-04T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Wydział Remontowy"
      ],
      "description": "data: 5 grudnia 2025, godz. 20:00miejsce: Wydział Remontowy (o miejscu)adres: ul. Doki 1, Gdańsk\n\nFORMY Planet to grupa czterech doświadczonych muzyków, którzy tym razem postanowili polecieć w kosmos. Ich muzyka opiera się na Cold Wave, dzięki charakterystycznemu basowi Piotra Pawłowskiego (Made in Poland) z elementami alternatywnych beatów i brzmień inspirowanych innymi planetami. Teksty krążą wokół współczesnych problemów naszej Ziemi i tego, co poza nią. Zespół ma na swoim koncie EP-kę i LP „Kosmos jest wszędzie” i obecnie pracuje nad drugim albumem, którego premiera planowana jest na jesień/zimę 2025 roku.\nBlack Mynah to projekt Joanny Kucharskiej, basistki i wokalistki znanej m.in. z Lonker See i Kiev Office. Zespół poruszą sie w ramach takich gatunków jak shoegaze, garage rock, dream pop czy noise rock. Są to melodyjne i melancholijne, osobiste piosenki z jazzowym groovem, ubrane w hałaśliwą, gitarową formę, gdzie eteryczny wokal miesza się z przesterowanym basem, niczym ścieżka dźwiękowa do współczesnego kryminału noir. Jest to trzecia odsłona tego projektu, z poszerzonym składem (bas, perkusja, gitara, synth) i nowym materiałem. Ostatni album „Worried’bout Madame” ukazał się 23.05.2025 nakładem wydawnictwa Antena Krzyku.\nDorian’s Steaming Shadow to polski zespół postpunkowy utworzony w 2022 roku w Białymstoku. Jego skład to: Kamil Sołowianowicz (wokal, teksty), Kuba Totczyk (gitary), Marcin Gliński (bas, chórki) oraz Filip Poliński (perkusja). Grupa zainspirowana rockiem gotyckim z lat 80. i nutami z pogranicza cold wave i new wave, a także zasłuchana we współczesnej alternatywie (IDLES, A Place To Bury Strangers, Fontaines D.C.) proponuje słuchaczom eklektyczną mieszankę muzyczną.\nwstęp: 50 zł",
      "id": 148
    },
    {
      "title": "Tides From Nebula",
      "link": "https://www.rock3miasto.pl/wydarzenie/tides-from-nebula/",
      "date": "2025-12-06T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Drizzly Grizzly"
      ],
      "description": "data: 7 grudnia 2025, godz. 19:00miejsce: Drizzly Grizzly (o miejscu)adres: ul. Elektryków 1, Gdańsk\n\nW listopadzie 2025 Tides From Nebula wyrusza w absolutnie wyjątkową trasę koncertową. Trasa będzie jedyną okazją, by zobaczyć zespół w oryginalnym, czteroosobowym składzie.\nPo raz pierwszy od 2018 roku z zespołem ponownie zagra Adam Waleszyński, współzałożyciel i oryginalny gitarzysta TFN.\nW ten sposób zespół uczci 18-lecie swojej działalności – nie zabraknie więc muzycznych nawiązań do początków, a w całości zostanie zagrany debiutancki album „Aura” – pierwszy i jedyny raz w historii zespołu.\nbilety: www.tickets.drizzlygrizzly.pl",
      "id": 149
    },
    {
      "title": "CF98, Wiśniosz",
      "link": "https://www.rock3miasto.pl/wydarzenie/cf98-wisniosz/",
      "date": "2025-12-11T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Wydział Remontowy"
      ],
      "description": "data: 12 grudnia 2025, godz. 18:00miejsce: Wydział Remontowy (o miejscu)adres: ul. Doki 1, Gdańsk\n\nCF98 to pop-punkowa petarda z Krakowa, która od lat udowadnia swoją klasę na scenach Europy. Mają na koncie setki energetycznych, klubowych koncertów, jak i występy na największych festiwalach punkowych kontynentu. CF98 to zespół, o którym nie wiedziałeś, że go potrzebujesz – aż do teraz.\nWiśniosz nie ucieka od trudnych emocji, które są wiodącymi tematami jego utworów. Stylistyczna mieszanka emo, pop punku i rapu także nie należy do muzyki łatwo przyswajalnej, lecz nikt tu nie zamierza chodzić na skróty dążąc do szczerości przed słuchaczami i samym sobą.\nbilety: www.livenation.pl",
      "id": 150
    },
    {
      "title": "Nocny Kochanek: 10-lecie",
      "link": "https://www.rock3miasto.pl/wydarzenie/nocny-kochanek-10-lecie-3/",
      "date": "2025-12-11T23:00:00.000Z",
      "location": [
        "Gdynia",
        "Ucho/Podwórko Art"
      ],
      "description": "data: 12 grudnia 2025, godz. 18:00miejsce: Ucho/Podwórko Art (o miejscu)adres: ul. Św. Piotra 2, Gdynia\n\nNocny Kochanek rusza z drugą odsłoną jubileuszowej, klubowej trasy koncertowej z okazji 10-lecia istnienia zespołu! Po sukcesie koncertów halowych zespół wraca do klubów, by świętować w bardziej intymnej atmosferze, jeszcze bliżej Hewi Metal Fanów!\nbilety: goingapp.pl",
      "id": 151
    },
    {
      "title": "The Mind Parasites, Druides, Asylum Awaits",
      "link": "https://www.rock3miasto.pl/wydarzenie/the-mind-parasites-druides-asylum-awaits/",
      "date": "2025-12-11T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Paszcza Lwa"
      ],
      "description": "data: 12 grudnia 2025, godz. 18:30miejsce: Paszcza Lwa (o miejscu)adres: ul. Kwietna, Gdańsk\n\nTHE MIND PARASITES\nPoczątki zespołu sięgają lat 90-tych, gdy grupa kumpli postanowiła założyć CLASSIC HEAVY METAL BAND. Po paru latach wspólnego grania gitarzysta SZOGI (ex gitarzysta zespołów AXE 1986. VIRGINIA 1987), lider zespołu uległ wypadkowi, tracąc połowę kciuka. Każdy z muzyków poszedł w swoją stronę i tak działalność zespołu została zawieszona na długie lata. Pewnego dnia XXI wieku, Szogi wraz z córką postanowił ożywić ten projekt. Po drodze skład zmieniał się wielokrotnie. Mamy za sobą wiele koncertów w latach 2009-2016. Od dwóch lat skład jest stały i mocny, co zaowocowało nagraniem EP w 2017 roku. W naszym przypadku jesteśmy najlepszym przykładem na to, że muzyka łączy pokolenia(wspólna pasja ojców i ich latorośli). Styl muzyczny, jaki wykonujemy określamy jako CLASSIC HEAVY METAL z elementami THRASH METALU.\nDruides to dawka Progresywnego Punku, Grungue i Hard Rocka w jednym, daję nam to mieszankę którą nazywamy Basemet Pop. Na żywo wypadamy surowo i ekspresyjnie z gęstą hipnotyzującą lekko pijaną gitarą i mocnym czystym wokalem.\nAsylum Awaits (Red Crow) to gdański zespół metalcore’owy, który wzbogaca swoje brzmienie o elementy elektroniczne. Ich muzyka, inspirowana zarówno pop-kulturą Japonii, jak i trudnymi życiowymi tematami, tworzy mocne wrażenia na scenie.\nwstęp: 40 zł",
      "id": 152
    },
    {
      "title": "Zenek Grabowski: akustyczna domóweczka",
      "link": "https://www.rock3miasto.pl/wydarzenie/zenek-grabowski-akustyczna-domoweczka/",
      "date": "2025-12-11T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Pub Torpeda"
      ],
      "description": "data: 12 grudnia 2025, godz. 20:00miejsce: Pub Torpeda (o miejscu)adres: ul. Nałkowskiej 3, Gdańsk\n\nJuż do Was leci! Zenek z gitarą akustyczną rozbawi, wzruszy i rozkręci pogo. Zagra m.in. utwory z nadchodzącej akustycznej płyty „I tak będę skakać!”. Wystąpi razem ze swoim świeżo upieczonym akustycznym składem:\nZenek Grabowski – gitara akustyczna, wokal\nMarzena Cybulka – kontrabas\nKlaudia Morawiec – skrzypce, piano\nPaweł Brzuszek – perkusja, cajon\n„Akustyczna Domóweczka” to cykl koncertowy, na którym usłyszycie mnóstwo utworów z przekroju twórczości Zenka w wersji akustycznej. Wpadajcie na to bliskie spotkanie w atmosferze domówki. To trzeba zobaczyć i przeżyć NA ŻYWO!\nbilety: www.kupbilecik.pl",
      "id": 153
    },
    {
      "title": "No One Leaves, Sphere Of Pulsar, Demolition Zero, Overcare",
      "link": "https://www.rock3miasto.pl/wydarzenie/no-one-leaves-sphere-of-pulsar-demolition-zero-overcare/",
      "date": "2025-12-12T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Serum"
      ],
      "description": "data: 13 grudnia 2025, godz. 19:30miejsce: Serum (o miejscu)adres: ul. Trubadurów 8, Gdańsk\n\nWIGILIJNY FPIERDOL – Hardcore, Deathcore, Metalcore w Gdańsku!\nPrzygotujcie się na prawdziwy atak dźwięków w Gdańsku! Już 13 grudnia 2025 roku w klubie SERUM odbędzie się Wigiliijny FPIERDOL, który z pewnością na długo pozostanie w pamięci każdego fana mocnych brzmień. Cztery zespoły z czołówki undergroundowej sceny zaprezentują potężne występy, łącząc różne odcienie ciężkich gatunków muzycznych.\nNa scenie wystąpią:\nNO ONE LEAVES – czysty hardcore, który rozgrzeje Was do czerwoności!\nSPHERE OF PULSAR – ekstremalny deathcore, który zabierze Was w muzyczną otchłań!\nDEMOLITION ZERO – brutalne połączenie metalcore’a, hardcore’u i deathcore’a, które wstrząśnie całą salą!\nOVERCARE – zespół, który zapewni solidną dawkę mocy i technicznych riffów!\nbilety: 35/45 zł",
      "id": 154
    },
    {
      "title": "Daria ze Śląska: A może jeszcze? tour",
      "link": "https://www.rock3miasto.pl/wydarzenie/daria-ze-slaska-a-moze-jeszcze-tour/",
      "date": "2025-12-12T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Gdański Teatr Szekspirowski"
      ],
      "description": "data: 13 grudnia 2025, godz. 20:00miejsce: Gdański Teatr Szekspirowski (o miejscu)adres: ul. Wojciecha Bogusławskiego 1, Gdańsk\n\n26 miast, odświeżone aranżacje, nowe utwory, niektóre po raz pierwszy na żywo – Daria ze Śląska rusza w trasę podsumowującą głośny album “Na południu bez zmian”! Drugie wydawnictwo artystki przyniosło jej Fryderyka w kategorii Album Roku Pop Alternatywny, jak również takie przeboje jak „Mainstream”, „Pamięć do złych słów” z Kortezem i „Skacz ze mną na bombę” z Małpą.\nDaria Ryczek-Zając z Katowic miała wiele planów na to, kim chce zostać w przyszłości. Nie wypalił żaden. Wiadomo, życie pisze różne scenariusze, a ona swoje smutne piosenki. Mówi, że gdyby nie śpiewała, pisałaby teksty reklamowe albo powieści science-fiction. Na szczęście jej talent odkrył szef wytwórni Jazzboy, który stoi za sukcesami, m.in. Ani Dąbrowskiej, Kaśki Sochackiej i Korteza.\nPierwszy album „Tu była” uczynił Darię odkryciem roku na scenie alternatywnego popu, a drugi “Na południu bez zmian” zabrał ją na sceny największych festiwali – Open’er, OFF Festival i Nowa Muzyka. Natomiast jej autorska i osobista twórczość nabrała jeszcze bardziej emocjonalnego wyrazu i przebojowość – co potwierdziły nominacje do nagród „Polityki”, Onetu oraz uznanie ze strony słuchaczy Radia 357 i Radia Nowy Świat.\nW ostatnich miesiącach artystka gościnnie zaśpiewała na trasie „Wojciech Waglewski MTV Unplugged”, wystąpiła na głównej scenie „Męskiego Grania”, a także wzięła udział w gwiazdorskim projekcie „KORA ∞ MAŁE”. Natomiast jej nowy singiel „Trudno jest być sobą“ ma już pół miliona odsłon na YouTubie. Dlatego podczas jesienno-zimowej trasy “A może jeszcze?” zobaczymy Daria ze Śląska w zupełnie nowym i zaskakującym wydaniu.\nbilety: teatrszekspirowski.pl",
      "id": 155
    },
    {
      "title": "Alestorm: Thunderfisting Europe 2025",
      "link": "https://www.rock3miasto.pl/wydarzenie/alestorm-thunderfisting-europe-2025/",
      "date": "2025-12-13T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "B90"
      ],
      "description": "data: 14 grudnia 2025, godz. 19:00miejsce: B90 (o miejscu)adres: ul. Doki 1, Gdańsk\n\nALESTORM (Szkocja / Napalm Records) – power metal, folk metal\nAlestorm od kilku lat królują w świecie pirackiego metalu, a ich występy należą do tych, których się nie zapomina. W połowie grudnia Szkoci powrócą do naszego kraju, gdzie wystąpią w Łodzi i Gdańsku, a później zagrają jeszcze w Wilnie oraz Tallinnie.\nBy poznać początki Alestrom musimy cofnąć się o 20 lat do wschodniej Szkocji, gdzie w małym miasteczku Perth grupa przyjaciół postanowiła założyć epicki zespół metalowy, którego utwory miały się skupiać na pirackiej tematyce. Działając jako Battleheart grupa wydała kilka demówek i zwróciła na siebie uwagę – początkowo lokalnej publiczności, jednak chwilę później również renomowanej w gatunku wytwórni Napalm Records. To wtedy formacja zmieniła nazwę na Alestorm i podpisała z austriackim potentatem kontrakt na kilka płyt.\nW ciągu blisko dwudziestu lat Alestorm stali się gigantem w świecie pirackiego metalu. Ich kariera obfituje w świetnie przyjęte płyty, trasy z takimi zespołami jak Turisas, Sabaton, Dragonforce i Eluveitie oraz występy na największych metalowych festiwalach, w tym m.in. na Wacken, Bloodstock, Graspop, czy Sweden Rock. W czerwcu Szkoci wydali ósmy w swoim dorobku album “The Thunderfist Chronicles”. Znajdziemy na nim głównie to, do czego kwintet nas już przyzwyczaił – wysoce energiczne i oparte na świetnych riffach kompozycje, z niespodziankami w postaci coveru “Goblins Ahoy!” z repertuaru Nekrogoblikon oraz zamykającego całość, siedemnastominutowego kolosa “Mega-Supreme Treasure of the Eternal Thunderfist”.\nbilety: winiarybookings.pl",
      "id": 156
    },
    {
      "title": "Uniatowski: New York Christmas",
      "link": "https://www.rock3miasto.pl/wydarzenie/uniatowski-new-york-christmas/",
      "date": "2025-12-13T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stary Maneż"
      ],
      "description": "data: 14 grudnia 2025, godz. 19:00miejsce: Stary Maneż (o miejscu)adres: ul. Słowackiego 23, Gdańsk\n\nŚwięta, śnieg…i Frank Sinatra!\nŚwiąteczna atmosfera, jarmarki, zapach grzanego wina … do pełni zimowego szczęścia brakuje tylko piosenek jednego z pierwszych muzycznych idoli Ameryki: Franka Sinatry. Wszyscy znamy największe przeboje świąteczne, które artysta nagrał w latach ’40 i ’50 ubiegłego wieku, od „Let It Snow! Let It Snow! Let It Snow”, przez melancholijne „Have Yourself a Merry Little Christmas”, po jego wersję nieśmiertelnego szlagieru Binga Crosby’ego „White Christmas”.\nWielu wokalistów mierzy się z legendarnym głosem Franka Sinatry, ale tylko jeden polski Artysta jest w stanie sprostać wyzwaniu, to Sławek Uniatowski. Jego baryton – ciepły w barwie, o wyjątkowych możliwościach technicznych, doskonale oddający każdą emocję pozwala nam przenieść się w swingujący klimat znanych szlagierów. Jeśli połączymy to z utworem Chrisa Rea z „Driving Home for Christmas” – z polskim tekstem, czy niezapomniane „Last Christmas” George’a Michaela możemy liczyć na niezapomniany zimowy wieczór.\nbilety: www.sosimplegroup.pl",
      "id": 157
    },
    {
      "title": "Naviband",
      "link": "https://www.rock3miasto.pl/wydarzenie/naviband-2/",
      "date": "2025-12-13T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Drizzly Grizzly"
      ],
      "description": "data: 14 grudnia 2025, godz. 20:00miejsce: Drizzly Grizzly (o miejscu)adres: ul. Elektryków 1, Gdańsk\n\nKoncert specjalny, podczas którego zespół zaprezentuje swój nowy album „ADLIGA” oraz największe przeboje. Poznaj na żywo charakterystyczny dźwięk zespołu, szczere teksty i niezapomnianą energię na scenie! Dzieci poniżej 10 roku życia wchodzą za darmo.\nbilety: relivent.eu",
      "id": 158
    },
    {
      "title": "Bryan Adams: Roll with the Punches",
      "link": "https://www.rock3miasto.pl/wydarzenie/bryan-adams-roll-with-the-punches/",
      "date": "2025-12-14T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Ergo Arena"
      ],
      "description": "data: 15 grudnia 2025, godz. 19:00miejsce: Ergo Arena (o miejscu)adres: ul. Gospody 37, Gdańsk\n\nBryan Adams to artysta słynący z najbardziej niezwykłych występów na żywo. Energetycznym wokalem i swobodą na scenie zachwyca publiczność od ponad 40 lat. W swoim dorobku muzycznym posiada 17 wydanych albumów studyjnych, w tym aż cztery w 2022 roku: „So Happy It Hurts” (z nominacją do nagrody Grammy), „Pretty Woman — The Musical” oraz płyty z nowymi nagraniami największych przebojów Bryana Adamsa: „Classic Pt. 1” i „Classic Pt. 2”. Jego twórczość przyniosła mu liczne nagrody i wyróżnienia, w tym trzy nominacje do Oscara, pięć nominacji do Złotych Globów oraz nagrodę Grammy. Bryan Adams w 2025 roku będzie koncertował w Europie oraz Stanach Zjednoczonych w ramach „Roll with the Punches Tour”.\nbilety: www.eventim.pl",
      "id": 159
    },
    {
      "title": "Gryf Metal X-Mass Festival",
      "link": "https://www.rock3miasto.pl/wydarzenie/gryf-metal-x-mass-festival/",
      "date": "2025-12-17T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "B90"
      ],
      "description": "data: 18 grudnia 2025, godz. 17:00miejsce: B90 (o miejscu)adres: ul. Doki 1, Gdańsk\n\nGryf Metal X-Mass Festival, to wydarzenie które zapadnie w pamięci wielu fanów na długo. Bedzie to wspaniałe widowisko, pełne cudownych dźwięków metalu. Koncert na którym wystąpią absolutne gwiazdy naszej rodzimej sceny ciężkiego grania. Zespoły takie jak Patriarkh, Hate, Hostia, czy Damnation to gwarancja dobrej zabawy.\nPATRIARKH to nowe wcielenie Batushki, która zmieniła nazwę i 5 lat po wydaniu kontrowersyjnego „Hospodi”, wraca z nowym, koncepcyjnym albumem „Prorok Ilja”. Nowa płyta zespołu to prawdziwa historia, która wydarzyła się na Podlasiu (terenów skąd pochodzi zespół), a dokładnie we wsi Grzybowszczyzna, w latach 30-tych i 40-tych ubiegłego wieku. Płyta przenosi słuchacza w świat Eliasza Klimowicza, czyli tytułowego – Proroka Ilję, niepiśmiennego chłopa, który był przywódcą prawosławnej Sekty Grzybowskiej, działającej jeszcze do lat 60-tych XX wieku, kultywującej i przekazującej historię samozwańczego proroka. Płyta przynosi 8 zupełnie nowych kompozycji. Zespół, by opowiedzieć tą ciekawą historię korzysta z arsenału instrumentów ludowych takich jak: tagelharpa, mandolina, mandocello, hurdy gurdy czy cymbały strunowe, ale też orkiestry symfonicznej, kobiecych wokali i męskich chórów. Tak jak poprzednio w muzyce Batushki tak i u Patriarkh sakralność prawosławna, miesza się z black i doom metalem, jednak teraz w dużej mierze wzbogacona jest o muzykę ludową, neofolk, czy w partiach, gdzie rolę dominująca przejmuje orkiestra, wręcz muzykę filmową. Zespół korzysta z całej palety muzyki prawosławnej zapuszczając się w rejony monodii bizantyjskiej, śpiewu liturgicznego czy polifonii rosyjskiej, zgrabnie adaptując ludowe i liturgiczne melodie na swoją modłę. Liryczna strona płyty to ciekawa mieszanka teatru i sielskości. Patriarkh, wykorzystuje fragmenty tekstów sztuki teatralnej Tadeusza Słobodzianka – „Prorok Ilja”, czerpie z przekazów zawartych w pracach Włodzimierza Pawluczuka studiującego dość dogłębnie Sektę Grzybowską i łączy to z tekstami ludowymi oraz liturgicznymi, które są wizytówką Patriarkh. Co ciekawe, zespół sięgnął po teksty w językach staro-cerkiewno-słowiańskim, białoruskim, rosyjskim, greckim, rumuńskim, bułgarskim, regionalnym – chachłackim i pierwszy raz w języku polskim.\n\nDamnation – polska grupa muzyczna wykonująca death metal.Formacje przewodzi gitarzysta Leszek „Les” Dziegielewski, autor tekstów i główny kompozytor. Zespół powstał jesienią 1991 roku w Sopocie. W 1993 roku ukazało się pierwsze demo zatytułowane Everlasting Sickness. Materiał został nagrany w Studio 8 w lutym 1993 roku. W czerwcu 1995 roku nakładem Pagan Records ukazał się pierwszy album zespołu zatytułowany Reborn… . Album został nagrany we współpracy z Krzysztofem Maszotą. W 1996 roku nakładem Last Epitaph ukazał się drugi album pt. Rebel Souls. Rok później ukazał się split Damnation z Behemoth pt. And the Forests Dream Eternally/Forbidden Spaces. Natomiast pod koniec roku ukazał się minialbum pt. Coronation. W nagraniach wziął udział lider grupy Behemoth – Adam Nergal Darski. W 1998 roku ukazało się demo pt. Promo 1998. Nowe kompozycje zostały nagrane w olsztyńskim Selani Studio we współpracy z Andrzejem Bombą. Z kolei w kwietniu zespół zagrał szereg koncertów w Polsce wraz z formacją Lux Occulta. W 2000 roku ukazał się trzeci album pt. Resist.\n\nTHE HERESY CROWN\nZespół powstały w 2015 roku z inicjatywy perkusisty (Michał Połom) oraz ówczesnego gitarzysty (Łukasz Moga) po wielu perypetiach związanych z członkami zespołu wiele lat działaliśmy w tak zwanym undergroundzie. Perkusista z Gitarzystą prowadzącym (Szymon Pick) tworzyli po piwnicach Chojnickich ulic materiał który w końcu chcielibyśmy wam ukazać na żywo!Perkusistę naszego składu można było usłyszeć w takich projektach jak „BigBandChojnice/ SunKingRoad/ MiketheRooster/ Haggemy/ Darktree/ DOFX” obecnie również „moVme” także możecie się spodziewać niezłej dawki groovemetalu. Nasz Guitar Lead(Szymon Pick) grał w thrash metalowym Chojnickim projekcie zwanym „Danger”. Nasz Rytmiczny Gitarzysta (Paweł Bill)to najnowszy członek ekipy lecz niech was nie zwiedzie ten fakt, można było go usłyszeć w takich projektach jak Mahazel, State of agony, Vidian, After the downfall! No i nasz rodzynek z Gorzowa (Kasper Iwaszko) : Stand-Upper , Kierowca Wózków widłowych a tak naprawdę Wokalista który przekaże wam dawkę szalonej energii ze szczytu sceny , można było go wcześniej usłyszeć w takim zespole jak Lutum, Poorhouse.\nZespół gra szeroko pojętą muzykę metalową opartą głównie na elementach hardcore/thrash/groove metalu zahaczającą również o metalcore z elementami progresji. Pracują aktualnie nad wydaniem EP’ki żeby wejść na głośniki z grubej rury i wściekłą energią. Zaczynają swoją historię mając na koncie zaledwie kilka koncertów z pełnym składem więc tak naprawdę razem z nimi będziecie budować ten opis na kolejne wydarzenia!\nSkład:\nWaszek – wokal\nMitch – perkusja\nBillon – gitara rytmiczna\nBłażej – gitara basowa\nPitchez – gitara prowadząca\n\nSunday at 9 to założona w 2020 roku, trójmiejska kapela wykonująca muzykę wpisującą się w ramy szeroko pojętego metalu, z wyraźnymi wpływami groove metalu i metalu progresywnego. Z nadejściem roku 2024 wydany został długogrający debiut – „Chosen, Obeyed, Forgotten” będący muzycznym i lirycznym wyrazem sprzeciwu i obrzydzenia wobec dążenia do władzy i elitaryzmu.\n\nSprzedaż biletów :\npierwsza pula – 100 zł\ndruga pula – 110 zł\ntrzecia pula – 120 zł\ndzień koncertu – 150 zł",
      "id": 160
    },
    {
      "title": "Skowyt Fest 2025",
      "link": "https://www.rock3miasto.pl/wydarzenie/skowyt-fest-2025/",
      "date": "2025-12-18T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Wydział Remontowy"
      ],
      "description": "data: 19 grudnia 2025, godz. 18:30miejsce: Wydział Remontowy (o miejscu)adres: ul. Doki 1, Gdańsk\n\nWidzieliście, gdy wyłaniał się z bunkrów mroźnej ciemności. Doświadczyliście jego paradoksalnej obecności w niebycie. Tym razem Skowyt nadejdzie z miejsca, które znacie. W ramach edycji 2025 wsłuchajcie się w antyrytmikę swego wnętrza, a może dowiecie się, co wam w duszy gnije.\nWystąpią:\nGUANTANAMO PARTY PROGRAM\nTYRAN\nUNBORN SUFFER\nTHVN\nbilety: stage24.pl",
      "id": 161
    },
    {
      "title": "Pneuma, Senex: Jest Jeden Mihó Jeden Jest",
      "link": "https://www.rock3miasto.pl/wydarzenie/pneuma-senex-jest-jeden-miho-jeden-jest/",
      "date": "2026-01-02T23:00:00.000Z",
      "location": [
        "Gdynia",
        "Ucho/Podwórko Art"
      ],
      "description": "data: 3 stycznia 2026, godz. 19:00miejsce: Ucho/Podwórko Art (o miejscu)adres: ul. Św. Piotra 2, Gdynia\n\nPan Mihó, ktoś więcej niż kolega z zespołu, ktoś więcej niż kompan podczas każdej około muzycznej draki. Człowiek tak wielu talentów, że za życia stał się legendą. Hultaj do cna. Nie jadł na czczo. Tak niepokorny, że nawet podpisywał się świadomie ignorując ortografię. Po swojemu. Do końca…\nDla niego, jakże krnąbrnej duszy towarzystwa, spotkają się ponownie na scenie osoby, z którymi dzielił ją przez lata. Ten jeden raz, jeden wieczór, dla jednego jedynego Pana Miha, zagra ponownie Pneuma i Senex. A koncertowi będzie towarzyszyć zbiórka na pochówek równie godny, co rock and roll’owy.\n\nOprawa muzyczna: Mucha\nMichał Ochmański. Brat, przyjaciel, nietuzinkowy rzemieślnik gitary basowej. Ancymon tak niezależny, że niezależnie od wszystkich wybrał nawet ostatnią drogę. A ta zaprowadziła go do grobu. Zbiorowej mogiły. Dziś jego brat, ostatni z najbliższych osób w rodzinie, wraz z towarzyszami dzielącymi z Michałem większość muzycznych uniesień, chcieliby stworzyć dla niego godne pochówku miejsce.",
      "id": 162
    },
    {
      "title": "Kazik",
      "link": "https://www.rock3miasto.pl/wydarzenie/kazik-3/",
      "date": "2026-01-06T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stary Maneż"
      ],
      "description": "data: 7 stycznia 2026, godz. 11:30miejsce: Stary Maneż (o miejscu)adres: ul. Słowackiego 23, Gdańsk\n\nKazik Staszewski, ikona polskiej sceny muzycznej, szykuje wyjątkową koncertową niespodziankę dla swoich fanów. W 2026 roku artysta zagra dwa wyjątkowe koncerty. W piątek 7 stycznia 2025 zaprezentuje się solowo w ramach projektu KAZIK , a dzień później, 8 stycznia 2026 Kazik zaśpiewa z Kwartetem ProForma.\nKazik Staszewski jest autorem tekstów i muzyki, aranżerem. To również współzałożyciel i członek zespołów: Kult, KNŻ, El Dupa, Buldog, Zuch Kazik, Yugoton i Kazik + Zdunek Ensemble.\nW czerwcu 2020 światło dzienne ujrzał najnowszy solowy album Kazika, zatytułowany “Zaraza”. Na płytę złożyło się piętnaście premierowych kompozycji, w tym wręcz legendarny już utwór „Twój ból jest lepszy niż mój”, który w ciągu kilku dni od premiery w serwisie YouTube zebrał prawie 19 milionów odsłon, a także zyskał gigantyczny odzew mediów i słuchaczy. Na krążku Kazik powrócił do komentowania rzeczywistości politycznej i społecznej w charakterystycznym dla siebie stylu. Wyraziste, nieco ironiczne i wyjątkowo aktualne teksty – znak rozpoznawczy Staszewskiego – nabrały szczególnego znaczenia w kontekście sytuacji epidemiologicznej, a ciekawe aranżacje Wojtka Jabłońskiego dodały niezwykłego charakteru.\nbilety: starymanez.pl",
      "id": 163
    },
    {
      "title": "Kazik &amp; Kwartet ProForma",
      "link": "https://www.rock3miasto.pl/wydarzenie/kazik-kwartet-proforma-5/",
      "date": "2026-01-07T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stary Maneż"
      ],
      "description": "data: 8 stycznia 2026, godz. 19:00miejsce: Stary Maneż (o miejscu)adres: ul. Słowackiego 23, Gdańsk\n\nKazik Staszewski jest autorem tekstów i muzyki, aranżerem. To również współzałożyciel i członek zespołów: Kult, KNŻ, El Dupa, Buldog, Zuch Kazik, Yugoton i Kazik + Zdunek Ensemble. W lutym 2024 wokalista Kultu dwukrotnie wystąpi w Klubie Stodoła – w ramach solowego projektu KAZIK, a także wraz z poznańskim Kwartetem ProForma.\nKazik & Kwartet ProForma\nHistoria tej kolaboracji sięga roku 2012, gdy Kwartet zaprosił Kazika Staszewskiego – wokalistę zespołu Kult, do wspólnego wykonania kilkunastu piosenek autorstwa Stanisława Staszewskiego podczas jednego z koncertów. Ten, również w zamierzeniu jednorazowy projekt, zaowocował opracowaniem wspólnego programu koncertowego złożonego z piosenek Taty oraz kilku piosenek Kazika, rzadko bądź nigdy nie wykonywanych na żywo, kolejnymi koncertami w tym składzie, a ostatecznie powołaniem do życia pełnoprawnego projektu Kazik & Kwartet ProForma.\nW 2015 roku Kazik i Kwartet ProForma wydali wspólny album „Wiwisekcja” na którym znalazły się interpretacje takich utworów jak „Oddalenie”, „Sztos”, „Deszczowe psy” czy „Gdybym wiedział to co wiem”. Kolejnym owocem współpracy było koncertowe wydawnictwo DVD „Diwidisekcja”, na którym pojawił się składający się z 31 utworów set. 19 maja 2017 do sklepów trafiła kolejna wspólna płyta Kazika Staszewskiego i Kwartetu ProForma. Ostatecznie wydawnictwo otrzymało tytuł „Tata Kazika kontra Hedora”.\nbilety: sklep.ebilet.pl",
      "id": 164
    },
    {
      "title": "Zadzwońcie po milicję!",
      "link": "https://www.rock3miasto.pl/wydarzenie/zadzwoncie-po-milicje-2/",
      "date": "2026-01-09T23:00:00.000Z",
      "location": [
        "Gdynia",
        "Gdynia Arena"
      ],
      "description": "data: 10 stycznia 2026, godz. 18:00miejsce: Gdynia Arena (o miejscu)adres: ul. Kazimierza Górskiego 8, Gdynia\n\nKoncert największych polskich gwiazd rocka z klimatem PRL-u, upamiętniający okres stanu wojennego i pierwsze wolne wybory w Polsce. Koncert jest hołdem dla wszystkich, którzy w latach 70’ i 80’ odważyli się głośno mówić i działać na rzecz wolnej Polski. Ten wieczór, to również wyjątkowa muzyczna gala ambasadorów tamtych czasów, których energia dodała z pewnością inspiracji i siły dalszym przemianom społecznym.\nNa scenie wystąpią zespoły ze swoimi największymi przebojami z tamtych lat:\n– IRA\n– Big Cyc\n– Sztywny Pal Azji\n– Chłopcy z Placu Broni\n– Róże Europy\n– Wanda i Banda\nTemu wyjątkowemu wydarzeniu towarzyszyć będą unikalne filmy, zdjęcia i materiały pochodzące z archiwów IPN, WFDiF oraz Narodowego Archiwum Cyfrowego. Wszystko wyświetlone na wielkim kinowym ekranie LED.\nKoncert trwa blisko 4,5 godziny.",
      "id": 165
    },
    {
      "title": "Polish Metal Alliance: 40-lecie Wolf Spider",
      "link": "https://www.rock3miasto.pl/wydarzenie/polish-metal-alliance-40-lecie-wolf-spider/",
      "date": "2026-01-09T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "B90"
      ],
      "description": "data: 10 stycznia 2026, godz. 19:00miejsce: B90 (o miejscu)adres: ul. Doki 1, Gdańsk\n\nProjekt Polish Metal Alliance powstał w marcu 2020 roku podczas wprowadzenia pierwszego lockdownu. Wokalista Maciej Koczorowski /Chainsaw/ zaprosił kilku znajomych muzyków do nagrania coveru „The Trooper” Iron Maiden. Udział wzięli doświadczony gitarzysta Jarek Chilkiewicz z zespołu Piotra Cugowskiego /ex Bracia/ Współpracował on także z wieloma muzykami, między innymi z Kasią Kowalską, Małgorzata Ostrowską, Eweliną Flintą zespołami My Riot, Sweet Noise czy House of Death. Sekcję stworzyli perkusista Łukasz Tomczak z zespołu Immalum oraz Sorry Boys, basista Tomasz Targosz /CETI/ oraz drugi gitarzysta Marek „Spider” Pająk znany z zespołu Vader. Drugim wokalistą został Krzysiek Sokołowski z zespołu Nocny Kochanek a skład tego utworu uzupełnił Piotr Cugowski i legenda polskiego heavy metalu Wojciech Hoffmann z Turbo.\nbilety: www.ticketmaster.pl",
      "id": 166
    },
    {
      "title": "Ray Wilson: Genesis Classic",
      "link": "https://www.rock3miasto.pl/wydarzenie/ray-wilson-genesis-classic-6/",
      "date": "2026-01-10T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stary Maneż"
      ],
      "description": "data: 11 stycznia 2026, godz. 19:00miejsce: Stary Maneż (o miejscu)adres: ul. Słowackiego 23, Gdańsk\n\nWieloletnia kariera solowa i współpraca z legendarną grupą Genesis sprawiła, że Ray Wilson jest twórcą znanym i docenianym na całym świecie. Wspólnie nagrana z zespołem Genesis płyta „…Calling All Stations…” do dziś cieszy się ogromną popularnością i uznawana jest za jedną z najlepszych płyt w dyskografii grupy.\nFani Raya Wilsona i zespołu Genesis będą mieli okazję usłyszeć największe przeboje na żywo. Trasa koncertowa „Genesis Classic” to prawdziwa rockandrollowa uczta – zarówno dla osób kochających największe przeboje Genesis, jak i dla fanów mocniejszego, gitarowego brzmienia.\nTegoroczna trasa to nie tylko największe przeboje Genesis, ale także celebracja 30 lecia kultowego albumu grupy Stiltskin – The Mind’s Eye. To debiutancki album studyjny zespołu, którego frontmanem był Ray. Album zdobył wiele nagród a singiel „Inside”, osiągnął numer jeden na liście przebojów w wielu krajach w tym w Wielkiej Brytanii. Podczas tegorocznych koncertów, oprócz największych przebojów Genesis, pojawią się także niezapomniane kompozycje z tego albumu.\nbilety: bilety.34art.pl",
      "id": 167
    },
    {
      "title": "Korpiklaani, Finntroll, Heidevolk, Trollfest, The Dread Crew of Oddwood",
      "link": "https://www.rock3miasto.pl/wydarzenie/korpiklaani-finntroll-heidevolk-trollfest-the-dread-crew-of-oddwood/",
      "date": "2026-01-12T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "B90"
      ],
      "description": "data: 13 stycznia 2026, godz. 18:00miejsce: B90 (o miejscu)adres: ul. Doki 1, Gdańsk\n\nNajwiększa objazdowa folk-metalowa impreza powraca! Heidenfest, którego skład tworzyć będą Korpiklaani, Finntroll, Heidevolk, Trollfest oraz The Dread Crew of Oddwood, zatrzyma się w połowie stycznia aż na 4 przystankach w Polsce: 13.01. w Gdańsku, 14.01. w Warszawie, 15.01. w Krakowie i 16.01. we Wrocławiu!\nFolk-metalowe święto powraca na europejskie sceny! Pierwsza od kilku lat trasa pod nazwą Heidenfest wyruszy w głąb Starego Kontynentu już na początku roku. Jej headlinerem będą fińscy giganci gatunku, Korpiklaani, którym towarzyszyć będą: ich rodacy i specjaliści od łączenia folk i black metalu z Finntroll, holenderski Heidevolk, samozwańczy pionierzy “True Norwegian Balkan Metalu” z Trollfest oraz łączący akustyczny heavy metal z celtyckim punkiem Amerykanie z The Dread Crew of Oddwood. Ten skład zapewni Wam skoczną i szybką muzykę, przesiąkniętą z jednej strony wątkami mitologicznymi i pirackimi, a z drugiej zabójczym wręcz humorem. Bez wątpienia będą to wieczory wypełnione niesamowitym klimatem, ale przede wszystkim świetną zabawą!\nKORPIKLAANI (Finlandia / Nuclear Blast) – folk metal\nFINNTROLL (Finlandia / Century Media) – folk metal\nHEIDEVOLK (Holandia / Napalm Records) – folk metal\nTROLLFEST (Norwegia / Napalm Records) – folk metal\nTHE DREAD CREW OF ODDWOOD (USA) – acoustic heavy metal, celtic folk\nbilety: winiarybookings.pl",
      "id": 168
    },
    {
      "title": "Wilki mistycznie: 35-lecie zespołu",
      "link": "https://www.rock3miasto.pl/wydarzenie/wilki-mistycznie-35-lecie-zespolu/",
      "date": "2026-01-14T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stary Maneż"
      ],
      "description": "data: 15 stycznia 2026, godz. 20:00miejsce: Stary Maneż (o miejscu)adres: ul. Słowackiego 23, Gdańsk\n\nZimą świat zwalnia. Cienie stają się dłuższe, myśli głębsze, a dźwięki – bardziej przejmujące. To czas, kiedy łatwiej usłyszeć szept duszy i zajrzeć w te jej przestrzenie, które na co dzień pozostają ukryte.\nZ takim właśnie duchem zapraszamy Was na Wilki mistycznie – wyjątkową, intymną trasę koncertową, inną niż wszystkie. Zagramy dla Was akustycznie, w starannie wybranych salach, piosenki, które zazwyczaj ukrywają się w cieniu naszych hitów. Niektórych z nich nie słyszeliście nigdy na żywo. To również nasza urodzinowa podróż – 35 lat wspólnych przeżyć, wzruszeń, szaleństw i tajemnic. Chcemy je Wam opowiedzieć raz jeszcze – inaczej. Cicho. Głębiej. Bardziej osobiście. Przyjdźcie. Usiądźcie z nami przy tym ognisku na białej skale.\nbilety: bilety.agencjaperspektywy.pl",
      "id": 169
    },
    {
      "title": "Depeche Mode Night",
      "link": "https://www.rock3miasto.pl/wydarzenie/depeche-mode-night-stacja-food-hall/",
      "date": "2026-01-23T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stacja Food Hall"
      ],
      "description": "data: 24 stycznia 2026, godz. 21:00miejsce: Stacja Food Hall (o miejscu)adres: ul. Kilińskiego 4, Gdańsk\n\nZapraszamy wszystkich fanów, sympatyków, miłośników i całą resztę wariatów, którzy mają „odjazd” na punkcie DEPECHE MODE. Jeśli jeszcze nie posmakowałeś tej muzy i klimatu, przyjdź i przekonaj się sam, że to nie tylko muzyka, że to coś więcej…\nZ głośników popłyną przede wszystkim utwory Depeche Mode z ich bogatej dyskografii oraz solowe dokonania członków zespołu. Usłyszymy również covery – utwory DM w wykonaniu innych zespołów. Nie zabraknie też muzy w podobnych klimatach – 80s, synthpop, new romantic.\nPrezentuje: Jaca Music Events – muza/światło/wizualka\nWejście: 30 zł (płatność tylko gotówką)",
      "id": 170
    },
    {
      "title": "Leprous",
      "link": "https://www.rock3miasto.pl/wydarzenie/leprous/",
      "date": "2026-02-09T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "B90"
      ],
      "description": "data: 10 lutego 2026, godz. 19:00miejsce: B90 (o miejscu)adres: ul. Doki 1, Gdańsk\n\nLEPROUS (Norwegia) progressive metal:\nŁączą budowanie napięcia z wybuchami emocji. Zahaczający o ekstremę metal z niemal popową wrażliwością. Prawdziwie progresywne i bombastyczne pomysły z imponującym minimalizmem. Leprous to jedna z najbardziej oryginalnych i autorskich progmetalowych załóg tego stulecia. Im dłużej grają, tym bardziej to czuć.\nbilety: www.tickets.b90.pl",
      "id": 171
    },
    {
      "title": "Dubioza Kolektiv",
      "link": "https://www.rock3miasto.pl/wydarzenie/dubioza-kolektiv-2/",
      "date": "2026-02-20T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "B90"
      ],
      "description": "data: 21 lutego 2026, godz. 19:00miejsce: B90 (o miejscu)adres: ul. Doki 1, Gdańsk\n\nDubioza Kolektiv to ewenement na europejskiej mapie muzycznej. Bośniacy w mig poprawią humor każdemu, porwą do tańca i naładują pozytywną energią. Ta bałkańska maszyna szaleństwa i radości zagra w lutym trzy koncerty w naszym kraju: 20.02. w Warszawie, 21.02. w Gdańsku oraz 22.02. we Wrocławiu.\nbilety: winiarybookings.pl",
      "id": 172
    },
    {
      "title": "Mayhem, Marduk, Immolation",
      "link": "https://www.rock3miasto.pl/wydarzenie/mayhem-marduk-immolation/",
      "date": "2026-02-23T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "B90"
      ],
      "description": "data: 24 lutego 2026, godz. 19:00miejsce: B90 (o miejscu)adres: ul. Doki 1, Gdańsk\n\nBlack metalowi pionierzy, jeden z najbardziej kontrowersyjnych zespołów w historii gatunku i twórcy pomnikowych płyt. Zawsze grali pod siebie. Niebezpieczni i przełomowi do bólu. Eksperymentowali, przełamywali bariery, nie popadali w banał. To właśnie Mayhem. Do Polski przyjadą z nowym albumem, następcą „Daemon” z 2019 roku.\nPolska jest chyba ich drugim domem, bo przyjeżdżają do nas wyjątkowo często i trudno się z tego faktu nie cieszyć. Absolutnie rozjuszony, antychrześcijański, naładowany furą blastów black metal Marduka nigdy nie stracił i nie straci na sile. Po prostu 100% jakości.\nCzas na zjazd w kierunku death metalu. Immolation to jedna z najbardziej cenionych zasług w obrębie tego nurtu i poza nim. Ich metal śmierci jest diaboliczny, bagnisty, a przy tym niesiony moshogennym groove’em. Na żywo to samo piekło.\n \nMAYHEM (Norwegia) black metal:\nMayhem to całkiem prawdopodobnie najważniejsza blackmetalowa załoga w dziejach. Ich burzliwa historia, która wstrząsnęła w latach 90. całym światem, to jedno, ale wybitne, niepowtarzalne płyty są kluczowe. Żaden zespół nie nagrał takiego monolitu jak „De Mysteriis Dom Sathanas” czy „Chimera”. Legendy, weterani, absolutni herosi.\n\nMARDUK (Szwecja) black metal:\nObrazoburczy do szpiku kości, a do tego wytrwali jak diabli. Wydali 15 płyt, żadnego średniaka, a ich zblastowany (ale gdy trzeba, to wolniejszy, bardziej nastrojowy) black metal jest ożywczym kopem tak samo jak za czasów „Panzer Division Marduk”. Pewne rzeczy nie ulegają dezaktualizacji.\n\n IMMOLATION (USA) death metal:\nImmolation to death metal monolityczny, gęsty, sprawiający dyskomfort i rozlewający się niczym lawa. Ich muzyka brzmi jak okładka jednej z lepszych płyt, jakie wydali, czyli „Close to a World Below”. Maksimum piekielnej magmy i zero zapychaczy. \n\nBilety: 159/169 zł – przedsprzedaż, 190 zł – w dniu koncertu dostępne na Knock Out Music Store (druki kolekcjonerskie) i tickets.b90.pl.",
      "id": 173
    },
    {
      "title": "Paradise Lost",
      "link": "https://www.rock3miasto.pl/wydarzenie/paradise-lost/",
      "date": "2026-02-26T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "B90"
      ],
      "description": "data: 27 lutego 2026, godz. 19:00miejsce: B90 (o miejscu)adres: ul. Doki 1, Gdańsk\n\nPosępni Brytyjczycy zagrają 27 lutego w B90, 28 lutego w Progresji i 2 marca w A2.\nParadise Lost to zespół darzony wielką estymą w Polsce. Zagrali u nas już 42 koncerty, co mówi samo za siebie. Na przestrzeni lat zmieniali się jak kameleony, a obecnie grają w stylu, z którego zasłynęli, czyli melancholijnego, acz przebojowego jak diabli doomowo gotyckiego metalu. Grupa promować będzie w trasie swój najnowszy album pt. „Ascension”.\nPARADISE LOST (Wielka Brytania) doom metal, gothic metal:\nZnacie drugi zespół, który zaczynał od death metalu, stał się rockową gwiazdą z prawdziwego zdarzenia, a potem odwrócił się od ciężarów, stawiając na synthpop? Paradise Lost to zrobili. Ich kariera nie zawsze była usłana różami, ale od ponad dekady są w świetnym położeniu. Ten metal z przecięcia doomu i gotyku zawsze uderza w samo serce.\nbilety: www.tickets.b90.pl",
      "id": 174
    },
    {
      "title": "Messiah: 35-lecie Choir Of Horrors",
      "link": "https://www.rock3miasto.pl/wydarzenie/messiah-35-lecie-choir-of-horrors/",
      "date": "2026-03-12T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Drizzly Grizzly"
      ],
      "description": "data: 13 marca 2026, godz. 18:00miejsce: Drizzly Grizzly (o miejscu)adres: ul. Elektryków 1, Gdańsk\n\nMessiah – protoplaści szwajcarskiego death / thrash metalu wracają do Polski na dwa wyjątkowe koncerty! 13 marca w Gdańsku i dzień później, 14 marca w Warszawie, zespół zagra historyczne, pierwsze klubowe koncerty na polskiej ziemi!\nPowodów do świętowania jest więcej! Właśnie w 2026 roku przypada 35-lecie trzeciej płyty Messiah “Choir Of Horrors” – kamienia milowego w historii zespołu. To właśnie ten album, niezwykle ceniony przez polskich fanów, będzie tematem przewodnim koncertów!\nO doskonałej formie scenicznej szwajcarów część z Was przekonała się podczas zeszłorocznego Summer Dying Loud! Teraz czas na kolejny, polski rozdział w ich historii i pierwsze koncerty klubowe Messiah w naszym kraju!\nbilety: biletyna.pl",
      "id": 175
    },
    {
      "title": "Kasia Lins: Obywatelka K.L.",
      "link": "https://www.rock3miasto.pl/wydarzenie/kasia-lins-obywatelka-k-l/",
      "date": "2026-03-12T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stary Maneż"
      ],
      "description": "data: 13 marca 2026, godz. 19:00miejsce: Stary Maneż (o miejscu)adres: ul. Słowackiego 23, Gdańsk\n\nBiegnąca wskroś poprzednich wcieleń Kasi Lins, opowieść o kobiecie, pożądaniu czy śmierci. O tym co nieuchwytne i przepełnione napięciem.\nCo przynosi przyjrzenie się obsesji i zniewoleniu przez obywatelskie okulary? Kasia wyostrza swoją perspektywę w nowej soczewce, a nic nie zbliża bardziej niż wspólna optyka.\nKluczowy erotyk polskiej piosenki, Obywatel G.C, równie zmienny w formach i wcieleniach co Kasia – podglądający czy już podglądany?\nMateriał na nadchodzącą płytę powstał z silnej potrzeby przepisania tekstów Ciechowskiego własnym charakterem pisma.\nJak brzmią teksty Obywatela G.C wypowiadane przez artystkę? Projekt Obywatelka K.L. to kolejne wcielenie muzycznej opowieści Kasi Lins. Pierwsze koncerty w ramach wiosennej trasy 2026 już wkrótce zabrzmią na scenach. Występy wzbogacają wizualizacje, a na scenie usłyszymy oryginalny instrument Grzegorza Ciechowskiego, słynny syntezator Yamaha.\nblety: sklep.ebilet.pl",
      "id": 176
    },
    {
      "title": "GoGo Penguin, Dadi Matsiko",
      "link": "https://www.rock3miasto.pl/wydarzenie/gogo-penguin-dadi-matsiko/",
      "date": "2026-04-23T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Stary Maneż"
      ],
      "description": "data: 24 kwietnia 2026, godz. 19:00miejsce: Stary Maneż (o miejscu)adres: ul. Słowackiego 23, Gdańsk\n\nGoGo Penguin, manchesterskie trio, które unikalnie łączy jazz, muzykę klasyczną i elektronikę, powraca z nowym, potężnym albumem “Necessary Fictions”. Pianista Chris Illingworth, basista Nick Blacka i perkusista Jon Scott sięgają w głąb siebie, by uchwycić to, co dziś uważają za najbardziej autentyczne i integralne w swoim brzmieniu. Efektem jest jeden z ich najbardziej śmiałych i ekspresyjnych materiałów, z większym niż kiedykolwiek udziałem modularnych syntezatorów, Mooga Grandmother i gitary basowej. Trio płynnie przechodzi od akustycznych brzmień do elektroniki, z mocno wyeksponowaną perkusją. “Necessary Fictions” to szczery, bezkompromisowy album i GoGo Penguin w najlepszym możliwym wydaniu.\nbilety: winiarybookings.pl",
      "id": 177
    },
    {
      "title": "Sanah: na stadionach 2026",
      "link": "https://www.rock3miasto.pl/wydarzenie/sanah-na-stadionach-2026/",
      "date": "2026-04-30T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Polsat Plus Arena Gdańsk"
      ],
      "description": "data: 1 maja 2026, godz. 18:00miejsce: Polsat Plus Arena Gdańsk (o miejscu)adres: ul. Pokoleń Lechii Gdańsk 1, Gdańsk\n\nPierwsze stadionowe koncerty sanah na trasie „Uczta nad Ucztami” w 2023 roku zachwycały rozmachem i wyjątkową oprawą, na długo zapadając w pamięć publiczności. Trasa „sanah NA STADIONACH” zapowiada się jednak jeszcze bardziej imponująco – zarówno pod względem skali, jakości produkcji, jak i artystycznych doznań. Każdy z koncertów będzie niezapomnianym muzycznym widowiskiem z udziałem zaproszonych gości.\nbilety: www.eventim.pl",
      "id": 178
    },
    {
      "title": "The Watch Plays Genesis: Tales from 1970-1976",
      "link": "https://www.rock3miasto.pl/wydarzenie/the-watch-plays-genesis-tales-from-1970-1976/",
      "date": "2026-05-09T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Parlament"
      ],
      "description": "data: 10 maja 2026, godz. 20:00miejsce: Parlament (o miejscu)adres: ul. Św. Ducha 2, Gdańsk\n\nWybierz się w krótką podróż od TRESPASS … do WIND & WUTHERING. The Watch powraca jesienią 2025 roku, prezentując intensywną podróż do świata wczesnego Genesis i show zawierające utwory z albumów TRESPASS, NURSERY CRYME, FOXTROT, SELLING ENGLAND BY THE POUND, THE LAMB LIES DOWN ON BROADWAY, A TRICK OF THE TAIL oraz WIND & WUTHERING. Dramatyczny głos wokalisty The Watch, najbliższy Peterowi Gabrielowi, oraz wszechstronna doskonałość instrumentalna zespołu, pozwolą Tobie doświadczyć niezwykłych muzycznych wrażeń wczesnego Genesis przypominając ich pionierską grę.\nSteve Hackett (gitarzysta Genesis) powiedział ,,The Watch to zespół bardzo utalentowanych ludzi i polecam ich”. Natomiast Paul Whitehead (grafik Genesis) ,,Zespół, który najbardziej przypomina mi magię Genesis”. UK Prog Newslatter: ,,Wyjątkowe są tutaj wokale, bardzo podobne do tych młodego Petera Gabriela”. To wystarczające rekomendacje, żeby wybrać się na koncerty The Watch. Europejska trasa The Watch obejmie również Polskę. Po bardzo udanej trasie w 2025 roku po Polsce, zapraszamy na kolejne koncerty włoskiego zespołu.\nbilety: ekobilet.pl/klub-kuznia",
      "id": 179
    },
    {
      "title": "Dawid Podsiadło: Obrotowy Tour 2026",
      "link": "https://www.rock3miasto.pl/wydarzenie/dawid-podsiadlo-obrotowy-tour-2026/",
      "date": "2026-06-19T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Polsat Plus Arena Gdańsk"
      ],
      "description": "data: 20 czerwca 2026, godz. 18:00miejsce: Polsat Plus Arena Gdańsk (o miejscu)adres: ul. Pokoleń Lechii Gdańsk 1, Gdańsk\n\nDawid Podsiadło powróci z solowymi koncertami po dwuletniej przerwie znów występując na największych arenach w Polsce. Artysta od lat bije rekordy frekwencji i sprzedaży biletów, a jego stadionowe koncerty to spektakle na światowym poziomie, łączące niezwykłą oprawę wizualną, perfekcyjną produkcję i niepowtarzalną atmosferę. W przyszłym roku wyruszy w trasę DAWID PODSIADŁO OBROTOWY TOUR 2026, podczas której ponownie wystąpi na stadionach w formule 360°, tym razem jednak w zupełnie nowej odsłonie i z premierowymi utworami.\nbilety: www.ebilet.pl",
      "id": 180
    },
    {
      "title": "Sting: 3.0 Tour",
      "link": "https://www.rock3miasto.pl/wydarzenie/sting-3-0-tour/",
      "date": "2026-06-23T22:00:00.000Z",
      "location": [
        "Sopot",
        "Opera Leśna"
      ],
      "description": "data: 24 czerwca 2026, godz. 19:00miejsce: Opera Leśna (o miejscu)adres: ul. Stanisława Moniuszki 12, Sopot\n\n17-krotny zdobywca nagrody Grammy, STING, ogłosił nowy koncert w ramach swojej światowej trasy „STING 3.0″, organizowanej przez Cherrytree Music Company i Live Nation. Wydarzenie odbędzie się w środę 24 czerwca w Operze Leśnej w Sopocie.\nArtysta wystąpi z wirtuozem gitary i wieloletnim współpracownikiem Dominikiem Millerem oraz dynamicznym perkusistą Chrisem Maasem (Mumford & Sons, Maggie Rogers). Fani będą mieli okazję usłyszeć Stinga wykonującego najbardziej elektryzujące hity oraz rzadko prezentowane utwory z jego ponadczasowej dyskografii. Amerykańska część trasy „STING 3.0″ rozpoczęła się od serii wyprzedanych koncertów i zebrała entuzjastyczne recenzje.\nbilety: www.livenation.pl",
      "id": 181
    },
    {
      "title": "Kayah &amp; Bregovic: Huczne Poprawiny 2026",
      "link": "https://www.rock3miasto.pl/wydarzenie/kayah-bregovic-huczne-poprawiny-2026/",
      "date": "2026-07-29T22:00:00.000Z",
      "location": [
        "Sopot",
        "Opera Leśna"
      ],
      "description": "data: 30 lipca 2026, godz. 20:00miejsce: Opera Leśna (o miejscu)adres: ul. Stanisława Moniuszki 12, Sopot\n\nKayah i Goran Bregović ogłaszają „Huczne Poprawiny 2026” – serię pięciu wyjątkowych koncertów plenerowych:\nw Opolu, Kielcach, Warszawie, Sopocie i Koszalinie. Po sukcesie wyprzedanej trasy arenowej artyści ponownie zaprezentują materiał z kultowego albumu sprzed 26 lat, w towarzystwie bałkańskiej orkiestry, góralskich muzyków i zaproszonych gości. Sprzedaż biletów rozpocznie się 12 września o godz. 10:00. Organizatorem trasy jest agencja Charm Music Poland.\nNiespełna trzy dekady temu cała Polska zachwyciła się albumem „Kayah & Bregović”. Płyta wyznaczyła nowy kierunek na rynku muzycznym, sprzedała się w setkach tysięcy egzemplarzy i zdobyła trzy Fryderyki, w tym za Album Roku. Latem 2026 roku artyści powrócą do tego fenomenu podczas serii pięciu koncertów plenerowych, a publiczność ponownie poczuje energię, radość i emocje sprzed ponad ćwierć wieku – tym razem w wyjątkowej, wakacyjnej oprawie.\nKayah, artystka o wyjątkowym głosie i niezwykłej wrażliwości muzycznej, od lat zachwyca publiczność swoją wszechstronnością – od popowych hitów po kameralne, folkowe interpretacje. Goran Bregović, uznany na całym świecie kompozytor i twórca, od dekad przyciąga słuchaczy charakterystycznym stylem i niepowtarzalną energią swoich utworów. Ich wspólny album z 1999 roku sprzedał się w ponad 700 tysiącach egzemplarzy, zdobył status diamentowej płyty i na trwałe zapisał się w historii polskiej muzyki. To właśnie dzięki niemu publiczność usłyszała unikalne połączenie popu, folkloru bałkańskiego, muzyki cygańskiej i polskiej tradycji ludowej.\nHuczne Poprawiny 2026 odbędą się w wyjątkowych letnich lokalizacjach – w legendarnych amfiteatrach i na plenerowych scenach, które od lat kojarzą się z wakacyjną energią i wielkimi muzycznymi wydarzeniami. Polska publiczność usłyszy największe przeboje, m.in. „Prawy do lewego”, „Byłam różą” czy „Śpij, kochanie, śpij”.\nDo muzycznej uczty dołączą wyjątkowi goście, którzy wzbogacą koncerty o dodatkową energię i charakter. Z Podhala przyjadą Górale ze swoimi żywiołowymi zaśpiewami i skrzypcami, a bułgarskie wokalistki – siostry Ludmiła i Daniela Radkowa – oczarują publiczność mistrzowskim, wielogłosowym śpiewem. Na scenie pojawi się również Iwona Zasuwa, wieloletnia współpracowniczka Kayah, której subtelny głos pięknie dopełni brzmienie zespołu i podkreśli wyjątkowy klimat każdego koncertu.\nbilety: www.ebilet.pl",
      "id": 182
    },
    {
      "title": "The Hardkiss",
      "link": "https://www.rock3miasto.pl/wydarzenie/the-hardkiss-2/",
      "date": "2026-11-18T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "B90"
      ],
      "description": "data: 19 listopada 2026, godz. 19:00miejsce: B90 (o miejscu)adres: ul. Doki 1, Gdańsk\n\nTHE HARDKISS (Ukraina) pop, alternative rock, electropop:\nCzy szukacie idealnego pomostu między radiowo nęcącym popem, tajemniczą nostalgią alternatywnego rocka i najróżniejszymi formami tej bardziej tanecznej elektroniki? The Hardkiss, czyli Julia Sanina z zespołem, dadzą to, czego trzeba. Same przeboje i zero nudy.\nBilety: 149/159 zł – przedsprzedaż, 180 zł – w dniu koncertu",
      "id": 183
    },
    {
      "title": "Lebanon Hangover",
      "link": "https://www.rock3miasto.pl/wydarzenie/lebanon-hangover/",
      "date": "2026-12-09T23:00:00.000Z",
      "location": [
        "Gdańsk",
        "B90"
      ],
      "description": "data: 10 grudnia 2026, godz. 19:55miejsce: B90 (o miejscu)adres: ul. Doki 1, Gdańsk\n\nPo wyprzedanych koncertach w grudniu 2024 LEBANON HANOVER powraca do Polski na 4 koncerty z nowym, wydanym w lipcu albumem pt. Asylum Lullabies.\nLebanon Hangover to duet muzyczny założony w 2010 roku przez Larissę Iceglass i Williama Maybelline. Ich twórczość łączy elementy cold wave, post-punku i minimalizmu, tworząc mroczne, melancholijne brzmienie inspirowane latami 80. Charakterystyczne są chłodne, syntetyczne aranżacje, głęboki wokal Williama oraz eteryczny głos Larissy. Przez 15 lat istnienia zespół zdobył uznanie w środowisku alternatywnym na całym świecie dzięki swojej autentycznej estetyce i konsekwentnemu budowaniu atmosfery nostalgii i izolacji.\nbilety: kicket.com",
      "id": 184
    },
    {
      "title": "Daria Zawiałow: Wiosna 2027 Tour",
      "link": "https://www.rock3miasto.pl/wydarzenie/daria-zawialow-wiosna-2027-tour/",
      "date": "2027-05-28T22:00:00.000Z",
      "location": [
        "Gdańsk",
        "Ergo Arena"
      ],
      "description": "data: 29 maja 2027, godz. 20:30miejsce: Ergo Arena (o miejscu)adres: ul. Gospody 37, Gdańsk\n\nDARIA ZAWIAŁOW WRACA NA SCENĘ W 2027\nWyjątkowe widowisko, które odbyło się 7 września 2025 na Błoniach PGE Narodowego, symbolicznie zakończyło erę albumu „Dziewczyna Pop” będąc jedynym koncertem. Przemyślana warstwa wizualna, zaproszeni goście i monumentalna oprawa sceniczna podkreśliły rangę wydarzenia, które dla wielu fanów było momentem zamknięcia pewnego rozdziału.\nZwieńczeniem wieczoru była zapowiedź kolejnego etapu w karierze artystki. Daria ogłosiła, że wróci na scenę wiosną 2027 roku, z nowym albumem i trasą koncertową, która obejmie cztery największe hale w Polsce:\n08.05 – Wrocław, Hala Stulecia\n15.05 – Warszawa, COS Torwar\n22.05 – Kraków, TAURON Arena Kraków\n29.05 – Gdańsk/Sopot, ERGO ARENA\nbilety: www.ebilet.pl",
      "id": 185
    }
  ]
}